<?php die('Unauthorized access.'); ?>a:45:{s:2:"id";s:2:"83";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:31:"Словарь терминов";s:9:"longtitle";s:31:"Словарь терминов";s:11:"description";s:31:"Словарь терминов";s:5:"alias";s:15:"slovar-terminov";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:4:"2506";s:8:"isfolder";s:1:"0";s:9:"introtext";s:143:"Список наиболее часто встречаемых терминов, с которыми Вы можете столкнуться.";s:7:"content";s:66908:"<p>&nbsp;</p>
<p><strong>АБРАЗИВНАЯ БУМАГА<em>&nbsp;</em></strong><em><strong>(CARTA ABRASIVA)</strong></em>&nbsp;- это носитель, обычно из бумаги или полотна, из абразивного материала, для шлифования шкуркой основы, которую необходимо покрывать краской, или ранее нанесенных слоев окрашенных изделий. Упомянутый материал находится в состоянии зерен различного размера, определяемого номером, который указывает на то, сколько отверстий содержится в квадратном дюйме (6,45 см2) сита, через которое прошли абразивные зерна абразивной бумаги, которая определяет такой номер. В следующей таблице указаны самые общие абразивные бумаги.</p>
<p><strong>АБРАЗИВНЫЙ МАТЕРИАЛ</strong><em><em><em><strong>(ABRASIVO)</strong></em><strong>-&nbsp;материал, способный благодаря твердости и форме частиц, надрезать и истирать. Используется для подготовки необработанной древесины и окончательной шлифовки.</strong></em></em></p>
<p><strong>АГЛОМЕРАТ</strong>&nbsp;- скопление пигментных частиц, содержащих воздух. Нежелательно в краске, так как оно склонно к разрушению и обладает плохими оптическими свойствами.</p>
<p><strong>АДГЕЗИВ</strong>&nbsp;<strong><em>(ADESIVO)</em></strong></p>
<p><strong>АДГЕЗИЯ</strong>&nbsp;- свойство лакокрасочного покрытия, определяющее степень сцепления между пленкой ЛКМ и поверхностью. Для определения степени адгезии краски на практике, в основном, используют метод решетчатого надреза (DIN 53151) - лезвием или специальным ножом делают 4-5 параллельных надрезов на расстоянии от 0,5 до 2 мм друг от друга, а потом несколько таких же параллельных надрезов, но перпендикулярных к первым. Затем на получившуюся решетку наклеивается клейкая пленка и резко отрывается, по количеству отслоившихся квадратиков оценивают адгезию.</p>
<div class="img-grey">
	<!--noindex-->
	<img rel="nofollow" src="http://www.t-color.ru/files/nodus_items/0000/0297/attaches/adgesy.jpg" alt="">
	<!--/noindex-->
</div>
<p><strong>АДДИТИВЫ</strong>&nbsp;- функциональные добавки, включаемые в рецептуры лакокрасочных материалов или добавляемые перед их нанесением для достижения требуемых технологических характеристик ЛКМ, устранения дефектов нанесения и повышения качества формируемых покрытий.</p>
<p><strong>АКРИЛОВЫЙ ЛАК</strong><em><strong>&nbsp;(ACRILICA)&nbsp;</strong></em></p>
<p><strong>АНТИСЕПТИКИ</strong>&nbsp;- специальные химические составы, обладающие противомикробным и фунгицидным (противогрибковым) действием.</p>
<p><strong>&laquo;АПЕЛЬСИНОВАЯ КОРКА&raquo;</strong>&nbsp;- дефект ЛКП, при которым оно имеет сходство с текстурой поверхности апельсина.</p>
<div class="img-grey">
	<!--noindex-->
		<img rel="nofollow" src="http://www.t-color.ru/files/nodus_items/0000/0297/attaches/apelsin.jpg" alt="">
	<!--/noindex-->
</div>
<p><strong>АССОЦИАТИВНЫЕ ЗАГУСТИТЕЛИ</strong>&nbsp;- органические полимерные загустители для водно-дисперсионных красок.</p>
<p><strong>АТМОСФЕРОСТОЙКОСТЬ</strong>&nbsp;- способность покрытия противостоять разрушительному действию ветра, дождя, солнца и колебаниям температуры.</p>
<p><strong>БАКТЕРИЦИДНЫЙ&nbsp;<em>(BATTERICIDA)</em></strong>&nbsp;-&nbsp;вещество, которое защищает древесину от действия микроорганизмов.</p>
<p><strong>БЕЗВОЗДУШНОЕ РАСПЫЛЕНИЕ</strong>- способ нанесения, в котором распыление происходит путем нагнетания под давлением через сверхмалое отверстие в пульверизаторе. На выходе краска мгновенно расширяется, распадаясь на мельчайшие частицы.</p>
<p><strong>БЕЛИЗНА</strong>&nbsp;- степень приближения цвета к идеально белому, определяемая на основании зрительного ощущения. Объективные методы оценки белизны связаны с использованием оптических приборов и основаны на измерении либо коэффициента отражения, либо цветовых характеристик.</p>
<p><strong>БИОЦИД</strong>&nbsp;- биологически активная добавка к краскам и герметикам, которая предотвращает порчу краски во время хранения, происходящую по вине бактерий, а также защищает покрытие от появления на нем грибка и водорослей.</p>
<p><strong>БЛЕСК</strong>&nbsp;- способность покрытия отражать падающий свет. Матовые краски имеют невысокий уровень блеска, высокоглянцевые краски имеют заметный блеск.</p>
<p><strong>БЫСТРОТА ВЫСУШИВАНИЯ</strong><strong><em>&nbsp;(RAPIDITA' DI ESSICCAZIONE)</em></strong>&nbsp;- скорость отверждения лакокрасочной пленки.</p>
<p><strong>ВИСКОЗИМЕТР</strong>- это прибор, используемый для измерения вязкости лакокрасочных материалов. Он состоит из емкости объемом 100 куб. см с цилиндрической верхней (а) и конусообразной нижней (b) частью и отверстием внизу (c) различного диаметра в зависимости от используемого лакокрасочного материала. (Напр. 2, 4, 6, 8 мм).</p>
<p><strong>ВЛАЖНОСТЬ ДРЕВЕСИНЫ</strong><strong><em>&nbsp;(UMIDITA' DEL LEGNO)</em></strong>&nbsp;- процент влажности древесной основы, предназначенной для покрытия лакокрасочным продуктом, который должен оставаться между 8% и 14% максимально для того, чтобы допускать безукоризненное покрытие пленкой лакокрасочного продукта.</p>
<p><strong>ВЛАЖНОСТЬ СРЕДЫ</strong><strong><em>&nbsp;(UMIDITA' AMBIENTE)</em></strong>&nbsp;- относительная влажность среды при окрашивании, которая должна находиться в диапазоне между 40% и 75% максимально.</p>
<p><strong>ВЛАГОСТОЙКОСТЬ</strong>&nbsp;- способность покрытия противостоять разбуханию, образованию пузырей и прочим повреждениям, возникающих вследствие воздействия влаги.</p>
<p><strong>ВОЗДУШНАЯ СУШКА</strong>&nbsp;- процесс сушки покрытия на открытом воздухе при нормальной его температуре.</p>
<p><strong>ВУАЛИЗАТОР</strong><em><strong>&nbsp;(VELATRICE)</strong></em>- машина, которая создает вуаль (завесу) из непрерывно падающего лакокрасочного продукта, под которой перемещаются, с запрограммированными скоростями, изделия, которые должны покрываться лакокрасочным продуктом.</p>
<p><strong>ВЫСУШИВАНИЕ</strong><strong><em>&nbsp;(ESSICCAZIONE)</em></strong>&nbsp;- Фаза испарения летучих компонентов (разбавителей и растворителей) и полимеризации смол, которая может иметь место: в окружающем воздухе, в горячем воздухе (30&deg;С - 60&deg;G), под УФ-лампой, в инфракрасных лучах (ИК).</p>
<p><strong>ВЫСЫХАНИЕ "до отлипа"</strong>&nbsp;- степень высыхания слоя краски, при которой она перестает быть липкой при прикосновении.</p>
<p><strong>ВЯЗКОСТЬ</strong>&nbsp;<strong><em>(VISCOSITA')</em></strong>&nbsp;- свойство, характеризующее степень текучести лакокрасочного продукта, которая может регулироваться добавлением разбавителей.<br>Вязкость обычно измеряется вискозиметром типа "чашка Форда", представляющим собой цилиндрический контейнер 100 см3 с конической нижней частью, снабженной отверстием, диаметр которого может быть 2, 4, 6, 8 мм. После наполнения чашки лакокрасочным продуктом вязкость определяется выраженным в секундах временем выхода содержимого.</p>
<div class="img-grey">
	<!--noindex-->
	<img rel="nofollow" src="http://www.t-color.ru/files/nodus_items/0000/0297/attaches/viazkost.jpg" alt="">
	<!--noindex-->
</div>
<p><strong>ГЕРМЕТИЗАЦИЯ&nbsp;<em>(PRESSURIZZAZIONE)</em></strong>&nbsp;-&nbsp;обработка окружающего воздуха в помещении окраски, с фильтрацией вводимого воздуха, давление которого превышает давление помещения. Служит для его очистки от частичек пыли и прочих загрязнений.</p>
<p><strong>ГИДРОФИЛЬНОСТЬ</strong>&nbsp;- свойство ЛКП, характеризующее склонность пленки смачиваться водой и полярными растворителями. Гидрофильность характеризует только поверхность покрытия и может корректироваться добавками.</p>
<p><strong>ГИДРОФОБНОСТЬ</strong>&nbsp;- свойство ЛКП, характеризующее склонность пленки не смачиваться водой и полярными растворителями. Гидрофобность характеризует только поверхность покрытия и может быть усилена применением гидрофобизирующих добавок, восков. Гидрофобность коррелируется со свойствами водопоглощения и атмосферостойкости, что очень важно для ЛКМ для наружного применения, поскольку влияет на способность покрытия впитывать атмосферную влагу.</p>
<p><strong>ГОМОГЕНИЗАЦИЯ</strong>&nbsp;- технология создания однородной смеси, усреднения по объему при производстве красок и лаков. Гомогенизация наряду с диспергированием являются основными технологическими процессами, от которых зависит качество выпускаемой продукции. Для гомогенизации на лакокрасочных производствах используют: роторно-пульсационные гомогенизаторы, бисерные и шаровые мельницы, диссольверы. Для повышения эффективности оборудования и стабилизации гомогенизированной смеси применяются специальные технологические добавки.</p>
<p><strong>ГЛЯНЕЦ&nbsp;<em>(GLOSS)</em></strong>-&nbsp;параметр степени матовости лакокрасочных продуктов, который указывает в процентах отражение падающего света от покрытой лакокрасочным продуктом поверхности. Диапазон от 0 (максимальная матовость = никакого отражения падающего света) до 100 (максимальный блеск = отражение всего падающего света). Следует напомнить, что крайние значения - чисто теоретические. Обычно значение матовости продукта указывается в терминах коммерческого использования, согласно следующей шкале:<br>- Сильно матовый = степени глянца 1-10<br>- Матовый = степени глянца 11-30<br>- Средний матовый = степени глянца 31-40<br>- Полуматовый = степени глянца 41-50<br>- Полублестящий = степени глянца 51-80<br>- Блестящий = степени глянца свыше 80</p>
<p><strong>ГЛЯНЦЕВЫЙ ЛАК</strong><strong><em>&nbsp;(LUCIDA)&nbsp;</em></strong></p>
<p><strong>ГРУНТОВКА</strong><strong><em>&nbsp;(FONDO)</em></strong>&nbsp;- это продукт, традиционно называемый также порозаполнителем, который имеет следующие функции: 1) заделывать поры древесины - 2) допускать шлифование шкуркой, сохраняя окраску основы -3) реализовать хорошее сцепление возможных других грунтовочных слоев или отделочных слоев, благодаря "микробороздованию", произведенному в нем при шлифовании шкуркой.<br>Правильно выбранный и нанесенный грунтовый слой имеет фундаментальную важность для конечного результата всего цикла окраски. Может быть однокомпонентным (как в случае нитрогрунтовки), двухкомпонентным (как в случае полиуретановой грунтовки) или из нескольких компонентов (как в случае грунтовочных слоев из сложного полиэфира).<br>- для покрытия с высокой степенью: с более чем 40 % сухого остатка;<br>- для покрытия со средне-высокой степенью: с 35 % - 40 % сухого остатка;<br>- для покрытия со средне-низкой степенью: с менее чем 35 % сухого остатка.<br>В зависимости от потребностей пользователя могут наноситься один или более грунтовочных слоев.</p>
<p><strong>ГРУНТОВОЕ ПОКРЫТИЕ, ПРАЙМЕР</strong><strong><em>(PRIMER)</em></strong>&nbsp;-термин, которым в общем случае именуют пигментированный продукт, используемый в качестве первого слоя и характеризуемый превосходным сцеплением с основой.</p>
<p><strong>ДЕАЭРАТОР</strong>&nbsp;- вид химических добавок в производстве ЛКП. Деаэраторы способствуют выведению растворенных и коллоидных частиц воздуха из состава лака и краски, которые не удалить традиционными пеногасителями. Деаэраторы практически незаменимы в производстве промышленных акриловых ЛКМ, где использование данного типа добавок крайне необходимо.</p>
<p><strong>ДИСПЕРГИРОВАНИЕ</strong>&nbsp;- процесс тонкого измельчения твердого тела или жидкости, в результате которого образуются дисперсные системы: порошки, суспензии, эмульсии, аэрозоли. Диспергирование жидкости в газовой среде называется распылением, а диспергирование жидкости в другой жидкости, не смешивающейся с первой - эмульгированием.</p>
<p><strong>ДИСПЕРСНОСТЬ</strong>&nbsp;- степень раздробленности вещества на частицы; чем мельче частицы, тем больше дисперсность. На практике, размер частиц дисперсных систем находится в пределах от 0.001 до 0.00001 см.</p>
<p><strong>ДИОКСИД ТИТАНА</strong>&nbsp;- ярко-белый пигмент, который обеспечивает хорошую укрывистость, используется как основной пигмент в водо- и органоразбавляемых красках.</p>
<p><strong>ЖИЗНЕСТОЙКОСТЬ СМЕСИ</strong>&nbsp;- время, в течение которого необходимо использовать лакокрасочный материал, прежде чем процесс полимеризации и последующее увеличение вязкости сделают это невозможным.</p>
<p><strong>ЗАГУСТИТЕЛЬ</strong>&nbsp;- функциональные добавки для ЛКМ, регулирующие их реологические свойства и решающие целый ряд технологических задач. Устойчивость мокрой лакокрасочной пленки, предотвращение расслоения ЛКМ в таре и пленке, пригодность для выбранного метода нанесения - лишь несколько примеров свойств, на которые загуститель оказывает непосредственное влияние. Обычно в промышленных ЛКМ используют комбинации различных по природе загустителей для комплексного решения поставленных задач.</p>
<p><strong>ЗАКРЕПЛЕНИЕ&nbsp;<em>(ANCORAGGIO)</em></strong>&nbsp;- cпособность сцепления между основой и грунтовым слоем или между грунтовым слоем и последующими слоями.</p>
<p><strong>ЗАКРЫТАЯ ПОРА</strong><strong><em>&nbsp;(PORO CHIUSO)</em></strong>&nbsp;- под "Окраской с закрытой порой" имеют в виду цикл нанесения лакокрасочного продукта, который приводит к полному закрытию пор основы.</p>
<p><strong>ЗАМЕДЛИТЕЛЬ&nbsp;<em>(RITARDANTE)</em></strong>&nbsp;- растворитель, добавляемый в краску для замедления скорости испарения.</p>
<p><strong>ИЗОЦИАНАТЫ</strong>&nbsp;- основа 2К отвердителей. Они присутствуют в отвердителях в качестве &laquo;преполимеров&raquo;, которые не являются летучими. Однако есть некоторая &laquo;свободная&raquo; часть изоцианата, являющаяся летучей. Изоцианатные отвердители чувствительны к воде.</p>
<p><strong>ИЗОЛЯЦИОННЫЙ МАТЕРИАЛ</strong><strong><em>&nbsp;(ISOLANTE)</em></strong>&nbsp;- грунтовка, наносимая на основу для того, чтобы препятствовать миграции веществ в последующие слои лакокрасочного продукта. Означает, кроме того, продукт, который следует наносить на трудные для окрашивания основы (например, меламиновая бумага, слоистые пластики и т.д.), в качестве подготовки для нормального цикла.</p>
<p><strong>ИК-ЛАМПЫ</strong><strong><em>&nbsp;(LAMPADE IR)</em></strong>&nbsp;- лампы, чье тепло используется для того, чтобы заставить испаряться растворители и, следовательно, для способствования высушиванию лакокрасочного продукта и, в частности, растворимых красок.</p>
<p><strong>ИМПРЕГНИРОВАННАЯ БУМАГА&nbsp;<em>(CARTE IMPREGNATE)</em></strong>-&nbsp;речь идет об искусственном шпоне, образованном из бумажной пленки, пропитанной смолой. Могут быть импрегнированные бумаги единой окраски, с фантастическим рисунком или подражающие цветам и структуре древесины.</p>
<p><strong>КАРБОНАТ КАЛЬЦИЯ</strong>&nbsp;- ископаемый материал (мел), используемый как наполнитель в красках и герметиках.</p>
<p><strong>КАТАЛИЗ</strong><em><strong>&nbsp;(CATALISI)</strong></em>- процесс, посредством которого два или более компонента окрасочных продуктов, надлежащим образом смешанные, начинают сшиваться, то есть затвердевать с формированием твердой пленки. Для катализа основным требованием является соблюдение дозировок, предписанных для различных компонентов, и времени обрабатываемости катализируемой части (смотрите "Pot-life").</p>
<p><strong>КИСТЬ</strong><strong><em>(PENNELLO)</em></strong>- инструмент для ручного нанесения лакокрасочного продукта, пригодного для намазывания таким образом. Состоит из держателя, снабженного ручкой, в котором зафиксирована щетина или волокна различного характера.</p>
<p><strong>КОАЛЕСЦЕНТ</strong>&nbsp;- органический растворитель, используемый в водных красках как временный пластификатор, участвующий в пленкообразовании. Он помогает связующему сформировать сплошную пленку, особенно если температура, при которой производится окраска, приближена к минимально допустимой.</p>
<p><strong>КОГЕЗИЯ</strong>&nbsp;- сцепление частиц одного и того же вещества, обусловленное химическим межмолекулярным взаимодействием внутри ЛКП. Когезия оказывает влияние практически на все физико-механические и химические свойства ЛКМ, но главным образом отвечает за целостность ЛКП.</p>
<p><strong>КОЭФФИЦИЕНТ ОТРАЖЕНИЯ СВЕТА</strong>&nbsp;- количество света, отраженного от окрашенной поверхности.</p>
<p><strong>КОЭФФИЦИЕНТ ОТРАЖЕНИЯ</strong>&nbsp;- отношение количества отраженного света к падающему свету на поверхность. Важный параметр, определяющий такое свойство лакокрасочной пленки, как глянец. Коэффициент отражения также важен для оценки искрения красок с декоративными металлизированными пигментами - краски металлик.</p>
<p><strong>КРАСИТЕЛИ НА ВОДНОЙ ОСНОВЕ</strong><strong><em>&nbsp;(COLORANTI ALL'ACQUA)</em></strong>&nbsp;- речь идет о красителях, разжижителем которых является вода, которая, имея большое сродство с древесиной, усиливает структурные прожилки и тональность, вследствие большой возможности проникновения. Могут наноситься погружением, кистью, напылением и поливом. При нанесении кистью избыток красителя должен быть снят посредством сухой кисти, губки или простой тряпки, в направлении структурных прожилок.</p>
<p><strong>КРАСИТЕЛИ РАСТВОРИМЫЕ&nbsp;<em>(COLORANTI A SOLVENTE)</em></strong>&nbsp;-&nbsp;речь идет о красителях, растворимых в растворителях, которые высыхают за очень короткое время по сравнению с водными красками. В отличие от этих последних растворимые красители приводят к изменениям тональности в зависимости от количества, нанесенного на основу.</p>
<p><strong>КРАСКА</strong><strong><em>&nbsp;(PITTURA)</em></strong>&nbsp;- термин, которым обозначается в общем случае пигментированный лакокрасочный продукт, который при нанесении на основу формирует покровную пленку.</p>
<p><strong>КРАСЯЩАЯ СПОСОБНОСТЬ</strong>&nbsp;- свойство пигмента передавать при смешении другому пигменту свой цвет. От красящей способности зависит количество пигмента, которое необходимо добавить в состав, чтобы получить покрытие требуемого цвета.</p>
<p><strong>КРАТЕРЫ</strong>&nbsp;- небольшие округлые углубления в пленке краски. Возникают,в основном, из-за присутствия на окрашиваемой поверхности загрязнений.</p>
<div class="img-grey">
	<!--noindex-->
	<img rel="nofollow" src="http://www.t-color.ru/files/nodus_items/0000/0297/attaches/krater.jpg" alt="">
	<!--/noindex-->
</div>
<p><strong>КРОЮЩАЯ СПОСОБНОСТЬ</strong><strong><em>&nbsp;(POTERE COPRENTE)</em></strong>&nbsp;-&nbsp;способность лакокрасочного продукта сообщать основе собственный цвет, маскируя оригинальный цвет.</p>
<p><strong>ЛАК</strong>&nbsp;- это раствор пленкообразующих веществ в органических растворах или в воде, образующий после высыхания твердую прозрачную однородную пленку. Лаки придают поверхностям декоративный вид и создают защитные покрытия.</p>
<p><strong>ЛАК ДЛЯ НАРУЖНОЙ/ВНУТРЕННЕЙ ОТДЕЛКИ</strong><strong><em>(PER ESTERNI/INTERNI)</em></strong></p>
<p><strong>ЛАКОКРАСОЧНЫЕ МАТЕРИАЛЫ (ЛКМ)</strong>&nbsp;- смесь химических веществ в виде жидкости, пасты или порошка, которая после нанесения на поверхность образует ЛКП, обладающее защитными, декоративными или специальными техническими свойствами. ЛКМ - краски, лаки, грунты, пропитки, глазури, морилки, лессирующие составы и другие композиции, служащие для получения защитного или декоративного покрытия на поверхности.</p>
<p><strong>ЛАКОКРАСОЧНЫЙ ПРОДУКТ</strong><em><strong>(PRODOTTO VERNICIANTE)</strong></em>&nbsp;-&nbsp;жидкий или порошкообразный продукт, который при нанесении на основу, формирует пленку, оснащенную защитными свойствами, декоративными и/или особыми характеристиками. Может быть однокомпонентным или двухкомпонентным (если для отверждения имеется необходимость добавления агента сшивания или отвердителя).</p>
<p><strong>МДФ (MDF)</strong>&nbsp;- древесноволокнистая плита средней плотности (МДФ, HDF нем, MDF - Medium Density Fiberboard - англ.). Не путать с ДВП. Экологически чистый материал, так как дополнительное связующее не используется. Им является лигнин, входящий в состав древесины. Изготавливается путем сухого прессования мелкодисперсной древесной стружки при высокой температуре и давлении. Хорошо обрабатывается. По влагостойкости и механическим характеристикам превосходит натуральное дерево. МДФ трудно горючая, биостойкая, атмосферостойкая и дешевле дерева. Применяется в основном для фасадных элементов, реже для корпусов мебели.</p>
<p><strong>МАСТИКА</strong><strong><em>(STUCCO)</em></strong>&nbsp;- лакокрасочный продукт, используемый для того, чтобы заполнить неправильности основы, подлежащей покрытию лакокрасочным продуктом, с высокой заполнительной способностью и хорошо поддающийся шлифованию шкуркой.</p>
<p><strong>МАТОВЫЙ ЛАК</strong><em><strong>(OPACA)</strong></em></p>
<p><strong>МЕЛЕНИЕ</strong>&nbsp;- дефект ЛПК при котором на поверхности пленки появляется тонкий легко снимаемый порошок, возникающий вследствие деструкции компонентов. Меление происходит в результате разрушения связующего краски под воздействием атмосферных факторов. Перед перекрашиванием порошок с поверхности необходимо удалить.</p>
<p><strong>МЕТАМЕРИЯ</strong>&nbsp;- явление, при котором цвета совпадают при одном типе освещения, но различаются при другом или разных источниках света.</p>
<p><strong>МИНИМАЛЬНАЯ ТЕМПЕРАТУРА ПЛЕНКООБРАЗОВАНИЯ</strong>&nbsp;- одна из важнейших характеристик водных дисперсий полимеров, ниже минимальной температуры пленкообразования (МТП) полимеры не могут создать сплошную пленку. При попытке провести сушку при температуре ниже МТП покрытие начинает "трещать". Для понижения минимальной температуры пленкообразования используются коалесценты. Зачастую с понятием МТП связана твердость ЛКП, чем выше минимальная температура пленкообразования, тем выше твердость.</p>
<p><strong>МОКРЫМ-ПО-МОКРОМУ</strong>&nbsp;- методика покраски, при которой последующие слои покрытия наносятся до полного высыхания предыдущих, после чего образовавшаяся пленка высыхает целиком.</p>
<p><strong>МОРОЗОСТОЙКОСТЬ<em>&nbsp;(COLD-CHECK)</em></strong>&nbsp;- способность материалов выдерживать многократное число циклов попеременного замораживания и оттаивания без видимых признаков разрушения и без значительного понижения прочности. Понятие морозостойкости применяется и к ЛКП, и непосредственно к ЛКМ, в последнем случае исследуется, насколько материалы сохраняют свои свойства после замораживания-размораживания. Морозостойкость ЛКМ оценивается в количестве циклов замораживания и оттаивания, которые не сказываются значительным образом на свойства материалов. По ГОСТу ЛКМ считается морозостойкой, если выдерживает пять циклов замораживания.</p>
<p><strong>МОРИЛКА</strong><em>&nbsp;<strong>(TINTA)</strong></em>&nbsp;- особый тип ЛКМ. Основная задача морилки придать цветной оттенок дереву. Морилки бывают на растворителях и на водной основе.</p>
<p><strong>МОРИЛКА НА ВОДНОЙ ОСНОВЕ</strong><strong><em>&nbsp;(TINTA AD ACQUA)</em></strong></p>
<p><strong>МОРИЛКА ПОД ОКУНАНИЕ</strong><strong><em>(TINTA A IMMERSIONE)</em></strong></p>
<p><strong>МОРИЛКА</strong><strong>ПОД РАСТИРАНИЕ</strong><strong><em>&nbsp;(TINTA A STRACCIO)</em></strong></p>
<p><strong>МОРИЛКА ПОД РАСПЫЛЕНИЕ</strong><strong><em>&nbsp;(TINTA A SPRUZZO)&nbsp;</em></strong></p>
<p><strong>МЯГЧЕНИЕ ДРЕВЕСИНЫ</strong><strong><em>(RINVENIMENTO DEL LEGNO)</em></strong>&nbsp;- недостаток, который встречается в древесине, ненадлежащим образом выдержанной, заключающийся в поднятии волокон вследствие воздействия водных продуктов.</p>
<p><strong>НАПЛЫВ</strong><strong><em>&nbsp;(COLATURA)</em></strong>&nbsp;- образование скоплений во время нанесения окраски, в виде капель, загибов, гирлянд и т.д., в общем случае наплыв образуется вследствие излишнего количества - слишком жидкого продукта - не тиксотропного продукта.</p>
<p><strong>НАПОЛНИТЕЛЬ&nbsp;<em>(VEICOLO)</em></strong>&nbsp;- неорганические природные или синтетические вещества, применяемые для улучшения малярно-технических и эксплуатационных свойств покрытий и экономии пигментов. Наполнителями служат мел, тальк, кальцит, слюда, химически осажденный мел и др. Наполнителями считаются твердые компоненты размером от 0.1 мкм и выше, включения меньшего размера, называют модифицирующими добавками, пигменты также имеют меньший размер. Содержание наполнителей меньше 5 %, в отличие от функциональных и технологических добавок, которых в составе краски может быть доли процента, не оказывают заметного влияния на свойства ЛКМ, максимальное содержание наполнителей может доходить до 50 %.</p>
<p><strong>НАСЛОЕНИЕ</strong><strong><em>&nbsp;(STRATIFICAZIONE)</em></strong>&nbsp;- дефект, обусловленный небезукоризненным сцеплением и взаимным проникновением между несколькими слоями нанесения одного и того же лакокрасочного продукта.</p>
<p><strong>НЕСОВМЕСТИМОСТЬ</strong><strong><em>&nbsp;(INCOMPATIBILITA')</em></strong>&nbsp;- имеет место, когда один лакокрасочный продукт не является смешиваемым с другим. Следовательно, во время и после нанесения будут иметься недостатки различного типа.</p>
<p><strong>НИТРОЦЕЛЛЮЛОЗНЫЕ ЛКМ (НЦ)</strong>&nbsp;- такие ЛКМ, где в качестве связующего используются нитраты эфиров целлюлозы (НЦ) в смеси растворителей и разбавителей. Часто в нитроцеллюлозных эмалях и лаках присутствуют алкидные смолы, которые повышают качество ЛКП из нитроцеллюлозных ЛКМ и пластификаторы для повышения пластичности ЛКП. НЦ лаки и эмали характеризуются очень быстрым. К существенным недостаткам следует отнести повышенную огнеопасность нитроцеллюлозных лаков и эмалей, а также ограниченную атмосферную и химическую устойчивость.</p>
<p><strong>НИТРОУРЕТАНОВЫЙ ЛАК</strong><strong><em>&nbsp;(NITROURETANICA)&nbsp;</em></strong></p>
<p><strong>ОБЕСЦВЕЧИВАНИЕ</strong>&nbsp;- потеря цвета, обычно происходящая при воздействии солнечного света.</p>
<p><strong>ОБХОД ПОР&nbsp;<em>(AGGIRAMENTO PORO)</em></strong>-<strong>&nbsp;</strong>недостаток краски, которая не проникает в пору, но задерживается вдоль ее кромок, ухудшая покрытие.</p>
<p><strong>ОКП</strong>&nbsp;(Объемная концентрация пигмента) - отношение объема пигмента к объему всех нелетучих составляющих краски (пигмент и связующее) в конкретной краске, выражающееся в процентах.</p>
<p><strong>ОКРАСКА</strong><em><strong>&nbsp;(VERNICIATURA)</strong></em>&nbsp;- операция нанесения лакокрасочного продукта.</p>
<p><strong>ОКРАСКА ВАЛЬЦАМИ</strong><strong><em>(VERNICIATURA A RULLI)</em></strong></p>
<p><strong>ОКРАСКА РАСПЫЛЕНИЕМ (ПИСТОЛЕТОМ)</strong><strong><em>(VERNICIATURA A SPUZZO (A PISTOLA))</em></strong></p>
<p><strong>ОКРАСОЧНАЯ КАМЕРА&nbsp;<em>(CABINA DI VERNICIATURA)</em>&nbsp;</strong>-&nbsp;установка, в который распылением наносится краска. Может быть открытой (если лишена крыши или стен) или закрытой (если имеет единственные отверстия для прохождения деталей). В отношении направления возможных потоков воздуха камера может быть с вертикальной, наклонной или горизонтальной вентиляцией. Может быть, кроме того, с климатизацией (если оборудована кондиционированием воздуха) или герметичная (смотрите "Pressurizzazione"). В отношении удаления избыточных частиц краски может еще быть влажной (например, с водяной завесой) или сухой (например, посредством фильтров).</p>
<p><strong>ОКУНАНИЕ</strong><strong><em>&nbsp;(IMMERSIONE)&nbsp;</em></strong></p>
<p><strong>ОСВЕТЛЕНИЕ</strong><strong><em>(IMBIANCHIMENTO)</em></strong>&nbsp;-&nbsp;дефект лакокрасочного продукта, вызываемый или попаданием влаги, и/или воздуха во время высушивания, или частичным отделением от основы, или разделением одного или более компонентов лака. Может быть вызвано теплом и химическими и/или атмосферными агентами.</p>
<p><strong>ОТБЕЛИВАНИЕ ДРЕВЕСИНЫ</strong><strong><em>&nbsp;(SBIANCAMENTO)</em></strong>&nbsp;- обработка, обычно выполняемая перекисью водорода и аммиаком с той целью, чтобы удалить крапины и темные пятна и сделать древесину однородной и более светлой.</p>
<p><strong>ОТДЕЛОЧНОЕ ПОКРЫТИЕ</strong>- слой краски, который наносится в последнюю очередь, поверх слоя грунта.</p>
<p><strong>ОТДЕЛОЧНЫЙ СЛОЙ</strong><strong><em>&nbsp;(FINITURA)</em></strong>&nbsp;- образует последний слой в применении цикла окраски. Может быть прозрачным или пигментированным, и в обоих случаях блестящим или матовым.</p>
<p><strong>ОТСЛАИВАНИЕ</strong><strong><em>&nbsp;(SFOGLIAMENTO)</em></strong>&nbsp;- отделение лакокрасочной пленки от основы или от расположенной ниже пленки в форме листка или чешуйки.</p>
<p><strong>ОТКРЫТАЯ ПОРА</strong><strong><em>&nbsp;(PORO APERTO)</em></strong>&nbsp;- под "Окраской с открытой порой" имеют в виду цикл нанесения лакокрасочного продукта, который не приводит к закрытию пор основы, сохраняя узор также при завершении цикла.</p>
<p><strong>ОЧИСТКА СТРУЖКОЙ&nbsp;<em>(PAGLIETTATURA)</em>&nbsp;-&nbsp;</strong>процедура, приводящая к устранению шероховатости поверхности, при использовании абразивных материалов, волокнистых, металлических или синтетических.</p>
<p><strong>ПЕНОГАСИТЕЛИ</strong>&nbsp;- вещества, предотвращающие пенообразование в процессе изготовления и применения ЛКМ.</p>
<p><strong>ПЕЧЬ</strong><strong><em>&nbsp;(FORNO)</em></strong>&nbsp;- установка для принудительного высушивания лакокрасочных продуктов.</p>
<p><strong>ПИГМЕНТЫ</strong><em><strong>&nbsp;(PIGMENTI)</strong></em>- тонкоизмельченные цветные неорганические или органические вещества, не растворимые в воде и дисперсных средах и способные образовывать с пленкообразователями защитное, декоративное или декоративно-защитное покрытие. Пигменты отличаются от растворимых красителей нерастворимостью в воде и в окрашиваемых материалах. Пигменты служат для поверхностного окрашивания, в то время как красители, окрашивая поверхность, проникают внутрь материала.</p>
<p><strong>ПИСТОЛЕТ-КРАСКОРАСПЫЛИТЕЛЬ</strong><strong><em>&nbsp;(PISTOLA)</em></strong>&nbsp;- устройство для нанесения красочного покрытия "распылением", имеется также в очень различных версиях, не только по конструктивным характеристикам, но также с отличием в режимах распыления лакокрасочного продукта. Могут быть ручными и индивидуального использования или устанавливаемые на опорах, неподвижные или перемещаемые программно и в роботизированных системах.</p>
<p><strong>ПЛАСТИФИКАТОРЫ</strong>&nbsp;- вещества, повышающие пластичность, эластичность и мягкость полимеров и лакокрасочных полимерных материалов. Некоторые пластификаторы придают полимерным материалам негорючесть, влагостойкость и др.</p>
<p><strong>П</strong><strong>ОВ</strong><strong>ЕРХНОСТНАЯ ТВЕРДОСТЬ</strong><strong><em>&nbsp;(DUREZZA SUPERFICIALE)</em></strong>&nbsp;-&nbsp;способность лакокрасочной пленки выдерживать механические воздействия (царапание, удары, трение, давление и т.д.).</p>
<p><strong>ПОДНЯТИЕ ВОЛОКОН</strong>&nbsp;- набухание и поднятие коротких, поврежденных волокон древесины, вследствие впитывания жидкости. Наиболее часто это происходит из-за воды.</p>
<p><strong>ПОКРЫТИЕ</strong><strong><em>&nbsp;(COPERTURA)</em></strong>- характеристика лакокрасочного продукта покрывать неравномерности основы и, в частности, поры, морщины и складки материала.</p>
<p><strong>ПОКРЫТИЕ ПОЛИВОМ</strong><strong><em>&nbsp;(FLOW COATING)</em></strong>- нанесение лакокрасочного продукта посредством "дождевой заливки", с тем же результатом, как у системы с погружением в ванну, но с преимуществом задействования меньшего количества материала и более легкого цветового изменения.</p>
<p><strong>ПОЛИУРЕТАНОВЫЙ ЛАК</strong><em><strong>&nbsp;(POLIURETANICA)</strong></em></p>
<p><strong>ПОЛИЭФИРНЫЙ ЛАК</strong><em><strong>&nbsp;(POLIESTERE)&nbsp;</strong></em></p>
<p><strong>ПОРИСТОСТЬ</strong><strong><em>&nbsp;(POROSITA')</em></strong>&nbsp;- недостаток лакокрасочной пленки, состоящий в наличии микроскопических отверстий, которые достигают основы.</p>
<p><strong>ПОРОЗАПОЛНИТЕЛЬ ДЛЯ ДРЕВЕСИНЫ</strong>&nbsp;- лакокрасочный материал, используемый для выравнивания поверхности древесины перед нанесением промежуточного или отделочного покрытия. Используется для отделки древесины с глубокими порами, такой как дуб, ясень, грецкий орех, каштан.</p>
<p><strong>ПОТЕК</strong>&nbsp;- узкая или широкая полоса на поверхности краски или лака. Потеки образуются при нанесении большого количества краски, при скоплении излишков краски в трещинах и впадинах на поверхности, а также, когда избыточное количество краски продолжает растекаться, в то время как соседние слои уже высохли.</p>
<p><strong>ПОРЫ</strong><strong><em>(FORI DI SPILLO)</em></strong>&nbsp;- дефект лакокрасочной пленки, в которой создаются мелкие углубления, более или менее поверхностные.</p>
<p><strong>ПРИМЕНИМОСТЬ<em>&nbsp;(APPLICABILITA')&nbsp;</em></strong>-&nbsp;применимость краски для определенной системы окраски.</p>
<p><strong>ПРОВОДИМОСТЬ</strong><strong><em>&nbsp;(CONDUCIBILITA)</em></strong>-&nbsp;это способность проводить электрические заряды, прямо пропорционально удельному сопротивлению. Является достоинством, используемым при электростатическом нанесении лакокрасочных продуктов.</p>
<p><strong>ПРОЗРАЧНОСТЬ</strong><strong><em>&nbsp;(TRASPARENZA)</em></strong>- способность лакокрасочного продукта не маскировать вид основы.</p>
<p><strong>ПРОЗРАЧНЫЙ ЛАК</strong><strong><em>&nbsp;(TRASPARENTE)&nbsp;</em></strong></p>
<p><strong>ПРОСАЧИВАНИЕ</strong>&nbsp;- проникновение танина из древесины некоторых пород (кедр, красное дерево) в покрытие, что вызывает его обесцвечивания. Обесцвечивание также происходит из-за наличия веществ, загрязняющих поверхность. Проникновение красителя предварительно нанесенного на древесину в нанесенный жидкий слой грунтовки.</p>
<p><strong>ПРОСТУПАНИЕ</strong><strong><em>&nbsp;(AFFIORAMENTO)</em></strong>&nbsp;-&nbsp;имеет место, когда в фазе высушивания один или более компонентов выступают на поверхность.</p>
<p><strong>ПРОПИТЫВАЮЩЕЕ ВЕЩЕСТВО&nbsp;<em>(IMPREGNANTE)</em></strong>&nbsp;- жидкий лакокрасочный продукт, который проникает в поры древесины, модифицируя характеристику поверхности без формирования пленки.</p>
<p><strong>РАБОЧАЯ СМЕСЬ (РАСТВОР)</strong>&nbsp;- для двух- и многокомпонентных ЛКМ (полиуретановые, эпоксидные и др) - смесь, образованная после смешения поставляемых в отдельных тарах компонентов перед их нанесением. Основная характеристика рабочей смеси - жизнеспособность, измеряемая временем, в течении которого такая смесь пригодна для использования.</p>
<p><strong>РАЗБАВИТЕЛЬ&nbsp;<em>(DILUENTE)</em></strong>&nbsp;- применяется для снижения вязкости лакокрасочного материала до значения, необходимого для его нанесения на изделие, не создавая при этом риска труднорастворимости и других проблем &ndash; флоккуляции, побеления поверхности после высыхания, отделения различных фаз из-за несмешиваемости.</p>
<p><strong>РАЗБАВИТЕЛЬ ДЛЯ МЫТЬЯ&nbsp;<em>(DILUENTE PER LAVAGGIO)</em></strong>-&nbsp;служит для чистки оборудования, индивидуального или промышленного, используйте в циклах применения лакокрасочных продуктов.</p>
<p><strong>РАЗБАВИТЕЛЬ ДЛЯ ЛАКОКРАСОЧНЫХ ПРОДУКТОВ</strong><strong><em>&nbsp;(DILUENTE PER VERNICI)</em></strong></p>
<p><strong>РАЗБАВИТЕЛЬ ДЛЯ РАСТВОРИМЫХ КРАСИТЕЛЕЙ</strong><strong><em>&nbsp;(DILUENTE PER COLORANTI A SOLVENTE)</em></strong></p>
<p><strong>РАЗБАВИТЕЛЬ ДЛЯ ПРОПИТОЧНЫХ МАТЕРИАЛОВ</strong><em><strong>&nbsp;(DILUENTE PER IMPREGNANTI)</strong></em></p>
<p><strong>РАЗБАВЛЕНИЕ</strong><strong><em>(DILUIZIONE)</em></strong>-&nbsp;(степень разбавления) - это количество разбавителя, выраженное в частях (весовых или объемных), которое добавляется к 100 частям лакокрасочного продукта для того, чтобы довести его для применяемой вязкости.</p>
<p><strong>РАЗБУХАНИЕ</strong><em><strong>(RIGONFIAMENTO)</strong></em>-&nbsp;изменение лакокрасочной пленки вследствие поглощения жидкостей и пара.</p>
<p><strong>РАСТВОРИТЕЛЬ</strong><strong><em>(SOLVENTE)</em></strong>&nbsp;- один из компонентов ЛКМ. Функция растворителей - удерживать в растворе смолы, красители и другие относящиеся к непрерывной фазе компоненты краски.</p>
<p><strong>РАСТРЕСКИВАНИЕ</strong><em><strong>&nbsp;(SCREPOLATURA)</strong></em>&nbsp;- дефект лакокрасочной пленки, в которой отсутствует непрерывность структуры.</p>
<p><strong>РЕАКТИВНЫЙ РАЗБАВИТЕЛЬ</strong>&nbsp;- продукт имеет два назначения: уменьшение вязкости материала и реакция с ним в целях полимеризации.</p>
<p><strong>РЕВЕРСИВНЫЙ</strong><em><strong>&nbsp;(REVERSE)</strong></em>&nbsp;- речь идет о машине, в которой два спаренных цилиндра (цилиндр нанесения плюс цилиндр уплотнения) действуют ротационно в противоположном направлении, обеспечивая большую однородность расправления наносимого продукта.</p>
<p><strong>РЕОЛОГИЯ</strong>&nbsp;- наука о текучести различных веществ. Реология устанавливает связь между особенностями поведения материала под воздействием деформирующих сил и его структурой. Когда соотношение деформации и усилия имеет линейную зависимость, такие жидкости называют Ньютоновскими. Большинство водно- дисперсионных систем являются неньютоновскими жидкостями. В области ЛКМ термин реология применяют при изучении и описании текучести и пластичности материалов. Реология устанавливает связь между особенностями поведения материала под воздействием деформирующих сил и его структурой. Реология краски влияет на поведение последней при распылении и формировании лакокрасочной пленки.</p>
<p><strong>РОЗЛИВ</strong>&nbsp;- способность слоя краски выравниваться после нанесения так, что следы от кисти или валика исчезают</p>
<p><strong>&laquo;РЫБИЙ ГЛАЗ&raquo;</strong>&nbsp;- вид дефектов лакокрасочных покрытий: присутствие на поверхности кратеров, в центре каждого из которых находятся инородные частицы.</p>
<p><strong>СБЕГ</strong><em><strong>&nbsp;(SCHIVATURA)</strong></em>&nbsp;- дефект лакокрасочного продукта, который удаляется из более или менее растянутых зон, оставляя открытой основу или находящийся ниже слой краски.</p>
<p><strong>СВЕТОСТОЙКОСТЬ (устойчивость к пожелтению)</strong>&nbsp;<em><strong>(FOTOSTABILITA')</strong></em>&nbsp;- способность лакокрасочной пленки сохранять неизменным свой цвет под воздействием света.</p>
<p><strong>СЕДИМЕНТАЦИЯ (осаждение)</strong>&nbsp;- выделение в виде твердого осадка одного или нескольких компонентов (пигменты, наполнители) лакокрасочной композиции вследствие разности плотностей дисперсной фазы и дисперсионной среды. На практике наблюдается при хранении наполненных ЛКМ. Чтобы предотвратить образование трудно размешиваемого осадка, в рецептуры ЛКМ вводят специальные добавки - загустители (см.), при этом осадок становится рыхлым, легко размешиваемым.</p>
<p><strong>СЕРЕБРЕНИЕ&nbsp;<em>(ARGENTATURA)</em>&nbsp;-&nbsp;</strong>недостаток лака (почти всегда вызываемый отрывом пленки от основы), что проявляется как совокупность бело-серебряных пятен между древесиной и краской.</p>
<p><strong>СЛИПАНИЕ</strong>&nbsp;- слипание поверхностей, когда они оставлены в контакте под нагрузкой после установленного периода сушки. Время высыхания определяется по ГОСТ19007-73.</p>
<p><strong>СМАЧИВАНИЕ</strong>&nbsp;- свойство лакокрасочного материала, определяющее его способность растекаться по поверхности.</p>
<div class="img-grey">
	<!--noindex-->
	<img rel="nofollow" src="http://www.t-color.ru/files/nodus_items/0000/0297/attaches/smachivanie.jpg" alt="">
	<!--/noindex-->
</div>
<p><strong>СМЕЩЕНИЕ</strong><strong><em>&nbsp;(RIMOZIONE)</em></strong>&nbsp;-&nbsp;это явление, которое обнаруживается, когда растворитель отделочной обработки, проникший через грунтовку в поры основы, чрезмерно затрагивает упомянутую грунтовку и приподнимает ее, что приводит к разбуханию.</p>
<p><strong>СОВМЕСТИМОСТЬ</strong><strong><em>(COMPATIBILITA)</em></strong>&nbsp;-&nbsp;возможность смешения между двумя или более продуктами, красителями, разбавителями или растворителями.</p>
<p><strong>СОПРОТИВЛЕНИЕ ИСТИРАНИЮ<em>&nbsp;(ABRASIONE)</em></strong>&nbsp;- способность пленки краски выдерживать удар и трение частиц и абразивных тел.</p>
<p><strong>СОПРОТИВЛЕНИЕ ПОЖЕЛТЕНИЮ</strong><strong><em>&nbsp;(RESISTENZA ALL'INGIALLIMENTO)</em></strong>&nbsp;-&nbsp;способность лакокрасочной пленки сохранять свою цветовую тональность под воздействием света.</p>
<p><strong>СТЕПЕНЬ ПЕРЕТИРА</strong>&nbsp;- показатель, характеризующий размер самых крупных частиц пигмента и/или наполнителя в жидких ЛКМ.</p>
<p><strong>СТИРОЛ</strong>&nbsp;<strong>(винилбензол, фенилэтилен)</strong>&nbsp;- бесцветная прозрачная жидкость со специфическим запахом. Обладает общетоксическим действием. Применяется в качестве сомономера при синтезе полимеризационных смол, для модификации поликонденсационных смол и в качестве активного разбавителя в материалах радиационного отверждения.</p>
<p><strong>СТОЙКОСТЬ К ИСТИРАНИЮ</strong>&nbsp;- физическое свойство, характеризующее устойчивость лакокрасочного покрытия к истиранию, является одним из основных параметров определяющих долговечность пленки. Для покрытий по дереву стойкость к сухому истиранию определяют с помощью абразиметра Табера, принцип которого основан на том, что установленные на вращающуюся поверхность.</p>";s:8:"richtext";s:1:"0";s:8:"template";s:1:"9";s:9:"menuindex";s:1:"6";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"1";s:9:"createdon";s:10:"1412602636";s:8:"editedby";s:1:"1";s:8:"editedon";s:10:"1545053489";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:1:"0";s:11:"publishedby";s:1:"0";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:13:"alias_visible";s:1:"1";s:8:"keywords";a:5:{i:0;s:8:"keywords";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:5:"image";a:5:{i:0;s:5:"image";i:1;s:19:"assets/images/2.jpg";i:2;s:0:"";i:3;s:0:"";i:4;s:5:"image";}s:18:"sitemap_changefreq";a:5:{i:0;s:18:"sitemap_changefreq";i:1;s:6:"weekly";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:16:"sitemap_priority";a:5:{i:0;s:16:"sitemap_priority";i:1;s:3:"0.8";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:7:"gallery";a:5:{i:0;s:7:"gallery";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:5:"image";}s:9:"dop_title";a:5:{i:0;s:9:"dop_title";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:4:"text";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>
<html lang="ru">
	<head>
		
		<meta charset="UTF-8">
<meta name="yandex-verification" content="4306fefe44a7c260" />
<!--title>Словарь терминов</title-->
<title>Интернет-магазин материалов и инструментов для отделки древесины</title>
<meta name="viewport" content="width=device-width">
<meta name="description" content="Краски и эмали в Туле и Рязани от Интерснаб - официального дилера Техноколор, большой выбор материалов для отделки древесины: лаки, эмали, краски, клеи, абразивы, окрасочное оборудование и прочее.">
<meta name='wmail-verification' content='c94052ed30e534a4' />
<link href="template/img/favicon.ico" rel="shortcut icon" type="image/x-icon" />
<link rel="stylesheet" media="all" href="template/styles/reset.css">
<link rel="stylesheet" media="all" href="template/js/slick/slick.css">


<link rel="stylesheet" media="all" href="template/styles/styles.css">
<link rel="stylesheet" media="all" href="template/styles/font-awesome.min.css">
<link rel="stylesheet" media="all" href="template/styles/slider_tovar.css">

		<link rel="stylesheet" media="all" href="template/js/fancybox/fancybox.css">
		<link  rel="stylesheet" media="all" href="template/styles/_family.scss">
		<script>
	window.onload = function(){
	if(window.location.pathname == "/podbor-cveta.html"){
	 let d = document;
		d.querySelector('.goods-calc').style.display = 'none !important';
	   }
	else if(window.location.pathname == "/zatochka-rezhushhego-instrumenta.html"){
	 let d = document;
		d.querySelector('.goods-calc').style.display = 'none !important';
	   }
	}

	function go_slider_href(src_coord){
	switch (src_coord) {
  case 'assets/images/banner2.jpg':
    window.location.href = '/lkm-technocolor.html';
    break;
  case 'assets/images/banner1.jpg':
    window.location.href = '/biofa.html';
    break;
  case 'assets/images/banner/banner55.jpg':
    window.location.href = '/kolerovka.html';
    break;
  default:
    
}
	
}
	

	
</script>
	</head>
	<body id="top L3">
		<div class="wrapper">
			<header class="header">
	<div class="center">
		<div class="header-logo"><a  href="/" title="Материалы для профессиональной обработки древесины"><img src="template/img/logo09-12.png" alt="Материалы для профессиональной обработки древесины" class="logo_img"></a></div>
		<!--img class="nov_god" src="/template/img/1nn.png" -->
		<div class="header-contact">
			<div class="header-contact__wrapper">				
				<div class="header-contact__tel">
<!--a href="" class="header-contact__city">Тула</a-->
<a class="header-contact__city">Тула</a><div class="header-contact__number clear"><a href="tel:+74872716417">+7 (4872) 71 64 17</a><br><a href="tel:+74872717143">+7 (4872) 71 71 43</a><br> <p>г. Тула,<br> ул. Железнодорожная <br> д. 51ж</p></div> </div><div class="header-contact__tel">
<!--a href="" class="header-contact__city">Рязань</a-->
<a class="header-contact__city">Рязань</a><div class="header-contact__number clear"><a href="tel:+74912995786">+7 (4912) 99 57 86</a><br><a href="tel:+79605665551">+7 (960) 566-55-51</a><br> <p>г. Рязань,<br> ул. Рязанская <br> 45/3Б</p></div> </div>
				<div class="header-contact__tel">
					<a class="header-contact__city">График работы</a>
					<div class="header-contact__number clear">
						<a>пн.-чт. 9.00-18.00</a>
						<br>
						<a>пт. 9.00-17.00</a>
					</div>
				</div>
				<div class="header-contact__call-back">
					<button class="button-brown feedback-open">Обратный звонок</button>
				</div>
			</div>
			<a href="mailto:office@intersnab.su" class="mail__adress header-slogan" style="left: 0;"><span class="header-contact__city">Наш E-mail:</span> office@intersnab.su</a>
			<!-- <div class="header-slogan" ><p>с 01.03.2020  располагаемся по новому адресу!</p></div> -->
		</div>
		<div class="header-category clear">
			<!--<div class="header-category__list"><div class="header-category__item"><a href="/dlya-doma.html" class="header-category__link _1766 odd first" title="Для дома">Для дома</a></div><div class="header-category__item"><a href="/dlya-professionalov1.html" class="header-category__link _2578 even" title="Для профессионалов">Для профессионалов</a></div><div class="header-category__item"><a href="/dlya-promyshlennosti.html" class="header-category__link _1768 odd" title="Для промышленности">Для промышленности</a></div><div class="header-category__item"><a href="/dlya-partnerov.html" class="header-category__link _1769 even last" title="Для партнеров">Для партнеров</a></div></div>-->
			<div class="search _header">
				<button class="search__button"></button>
				<div class="search__line">
					<form action="[~15~]" method="post">
						<input type="hidden" name="advsearch" value="oneword">
						<input type="text" name="search" placeholder="Поиск" class="search__key">
						<input type="submit" value="" class="search__submit">
						<input type = "submit" style = "position:relative; width:60px; height: 70px; right:45px; background: rgba(0,0,0,0.12) url(template/img/icons/search.png) center center no-repeat; cursor:pointer;" value = ''>
					</form>
					<button class="search__close"></button>
				</div>
			</div>
		</div>
	</div>
	<div class="header-menu clear">
		<button class="header-menu__mobile"><span></span><span></span><span></span></button>
		<div class="center">
			<ul class="header-menu__list">
				<li class="hmm_li"><a class="hmmlink" href="/o-kompanii.html" ><span class="title-text">О компании</span></a>
				<div class="submenu">
				
				</div>
				</li>
				<li class="hmm_li"><a class="hmmlink" href="/produkciya.html" ><span class="title-text">Продукция</span></a>
				<div class="submenu">
				<ul class="sub-menu level-"><li class="subcoll odd first"><a href="/lakokrasochnye-materialy.html" class="subm_title" title="Лаки для дерева">Лаки для дерева</a></li><li class="subcoll even"><a href="/masla.html" class="subm_title" title="Масла по дереву">Масла по дереву</a></li><li class="subcoll odd"><a href="/restavraciya.html" class="subm_title" title="Реставрационные материалы">Реставрационные материалы</a></li><li class="subcoll even"><a href="/restavraciya_i_zolochenie.html" class="subm_title" title="Декорирование">Декорирование</a></li><li class="subcoll odd"><a href="/klej.html" class="subm_title" title="Клеи и герметики">Клеи и герметики</a></li><li class="subcoll even"><a href="/abraziv.html" class="subm_title" title="Круги абразивные и шлифовальные">Круги абразивные и шлифовальные</a></li><li class="subcoll odd"><a href="/shpatlevka.html" class="subm_title" title="Шпатлевка по дереву">Шпатлевка по дереву</a></li><li class="subcoll even"><a href="/polirovka1.html" class="subm_title" title="Полировальные материалы">Полировальные материалы</a></li><li class="subcoll odd"><a href="/instrument.html" class="subm_title" title="Инструмент и оборудование">Инструмент и оборудование</a></li><li class="subcoll even"><a href="/rezhushhij-instrument.html" class="subm_title" title="Режущий инструмент">Режущий инструмент</a></li><li class="subcoll odd"><a href="/malarnyj-instrument.html" class="subm_title" title="Малярный инструмент">Малярный инструмент</a></li><li class="subcoll even"><a href="/dekor.html" class="subm_title" title="Декор">Декор</a></li><li class="subcoll odd"><a href="/sredstva-zashhity.html" class="subm_title" title="Средства защиты">Средства защиты</a></li><li class="subcoll even last"><a href="/rashodniki.html" class="subm_title" title="Расходные материалы">Расходные материалы</a></li></ul>
				</div>
				</li>
				<li class="hmm_li"><a class="hmmlink" href="/uslugi.html" ><span class="title-text">Услуги</span></a>
				<div class="submenu">
				<ul class="sub-menu level-"><li class="subcoll odd first"><a href="/podbor-cveta.html" class="subm_title" title="Подбор цвета">Подбор цвета</a></li><li class="subcoll even"><a href="/tehnologicheskoe-i-servisnoe-soprovozhdenie.html" class="subm_title" title="Технологическое и сервисное сопровождение">Технологическое и сервисное сопровождение</a></li><li class="subcoll odd last"><a href="/zatochka-rezhushhego-instrumenta.html" class="subm_title" title="Заточка инструмента">Заточка инструмента</a></li></ul>
				</div>
				</li>
				<li class="hmm_li"><a class="hmmlink" href="/informaciya.html" ><span class="title-text">Информация</span></a>
				<div class="submenu">
				<ul class="sub-menu level-"><li class="subcoll odd first"><a href="/katalogi-produkcii.html" class="subm_title" title="Каталоги продукции">Каталоги продукции</a></li><li class="subcoll even _active"><a href="/poleznaya-informaciya.html" class="subm_title" title="Полезная информация">Полезная информация</a></li><li class="subcoll odd"><a href="/video.html" class="subm_title" title=" Видео"> Видео</a></li><li class="subcoll even last"><a href="/novosti1.html" class="subm_title" title="Новости">Новости</a></li></ul>
				</div>
				</li>
				<li class="hmm_li"><a class="hmmlink" href="/novosti.html" ><span class="title-text">Галерея</span></a>
				<div class="submenu">
				<ul class="sub-menu level-"><li class="subcoll odd first"><a href="/laki-emali-platiny.html" class="subm_title" title="Лаки, Эмали, Платины">Лаки, Эмали, Платины</a></li><li class="subcoll even"><a href="/masla-i-voski.html" class="subm_title" title="Масла и воски">Масла и воски</a></li><li class="subcoll odd last"><a href="/speceffekty.html" class="subm_title" title="Спэцеффекты">Спэцеффекты</a></li></ul>
				</div>
				</li>
				<li class="hmm_li"><a class="hmmlink" href="/kontakty.html" ><span class="title-text">Контакты</span></a>
				<div class="submenu">
				<ul class="sub-menu level-"><li class="subcoll odd first"><a href="/tula.html" class="subm_title" title="Тула">Тула</a></li><li class="subcoll even"><a href="/ryazan.html" class="subm_title" title="Рязань">Рязань</a></li><li class="subcoll odd"><a href="/kaluga.html" class="subm_title" title="Калуга">Калуга</a></li><li class="subcoll even"><a href="/orel.html" class="subm_title" title="Орёл">Орёл</a></li><li class="subcoll odd last"><a href="/kniga-otzyvov1.html" class="subm_title" title="Книга отзывов">Книга отзывов</a></li></ul>
				</div>
				</li></ul>
		</div>
	</div>
</header>
			<div class="header-inside clear"></div>
			<div class="center">
				<nav class="breadcrumbs"><ul class="breadcrumb" itemscope itemtype="http://schema.org/BreadcrumbList"><li itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><meta itemprop="position" content="1" /><a href="https://interwood.su/" title="Главная"  itemprop="item"><span itemprop="name">Главная</span></a></li><li itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><meta itemprop="position" content="2" /><a href="https://interwood.su/informaciya.html" title="Информация"  itemprop="item"><span itemprop="name">Информация</span></a></li><li itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><meta itemprop="position" content="3" /><a href="https://interwood.su/poleznaya-informaciya.html" title="Полезная информация"  itemprop="item"><span itemprop="name">Полезная информация</span></a></li><li class="active" itemprop="itemListElement" itemscope itemtype="http://schema.org/ListItem"><meta itemprop="position" content="4" /><span itemprop="name">Словарь терминов</span></li></ul></nav>
				<div class="inside-title _jump"><h1 class="nazv">Словарь терминов</h1></div>
			</div>
			<div class="center content">
				
				<p>&nbsp;</p>
<p><strong>АБРАЗИВНАЯ БУМАГА<em>&nbsp;</em></strong><em><strong>(CARTA ABRASIVA)</strong></em>&nbsp;- это носитель, обычно из бумаги или полотна, из абразивного материала, для шлифования шкуркой основы, которую необходимо покрывать краской, или ранее нанесенных слоев окрашенных изделий. Упомянутый материал находится в состоянии зерен различного размера, определяемого номером, который указывает на то, сколько отверстий содержится в квадратном дюйме (6,45 см2) сита, через которое прошли абразивные зерна абразивной бумаги, которая определяет такой номер. В следующей таблице указаны самые общие абразивные бумаги.</p>
<p><strong>АБРАЗИВНЫЙ МАТЕРИАЛ</strong><em><em><em><strong>(ABRASIVO)</strong></em><strong>-&nbsp;материал, способный благодаря твердости и форме частиц, надрезать и истирать. Используется для подготовки необработанной древесины и окончательной шлифовки.</strong></em></em></p>
<p><strong>АГЛОМЕРАТ</strong>&nbsp;- скопление пигментных частиц, содержащих воздух. Нежелательно в краске, так как оно склонно к разрушению и обладает плохими оптическими свойствами.</p>
<p><strong>АДГЕЗИВ</strong>&nbsp;<strong><em>(ADESIVO)</em></strong></p>
<p><strong>АДГЕЗИЯ</strong>&nbsp;- свойство лакокрасочного покрытия, определяющее степень сцепления между пленкой ЛКМ и поверхностью. Для определения степени адгезии краски на практике, в основном, используют метод решетчатого надреза (DIN 53151) - лезвием или специальным ножом делают 4-5 параллельных надрезов на расстоянии от 0,5 до 2 мм друг от друга, а потом несколько таких же параллельных надрезов, но перпендикулярных к первым. Затем на получившуюся решетку наклеивается клейкая пленка и резко отрывается, по количеству отслоившихся квадратиков оценивают адгезию.</p>
<div class="img-grey">
	<!--noindex-->
	<img rel="nofollow" src="http://www.t-color.ru/files/nodus_items/0000/0297/attaches/adgesy.jpg" alt="">
	<!--/noindex-->
</div>
<p><strong>АДДИТИВЫ</strong>&nbsp;- функциональные добавки, включаемые в рецептуры лакокрасочных материалов или добавляемые перед их нанесением для достижения требуемых технологических характеристик ЛКМ, устранения дефектов нанесения и повышения качества формируемых покрытий.</p>
<p><strong>АКРИЛОВЫЙ ЛАК</strong><em><strong>&nbsp;(ACRILICA)&nbsp;</strong></em></p>
<p><strong>АНТИСЕПТИКИ</strong>&nbsp;- специальные химические составы, обладающие противомикробным и фунгицидным (противогрибковым) действием.</p>
<p><strong>&laquo;АПЕЛЬСИНОВАЯ КОРКА&raquo;</strong>&nbsp;- дефект ЛКП, при которым оно имеет сходство с текстурой поверхности апельсина.</p>
<div class="img-grey">
	<!--noindex-->
		<img rel="nofollow" src="http://www.t-color.ru/files/nodus_items/0000/0297/attaches/apelsin.jpg" alt="">
	<!--/noindex-->
</div>
<p><strong>АССОЦИАТИВНЫЕ ЗАГУСТИТЕЛИ</strong>&nbsp;- органические полимерные загустители для водно-дисперсионных красок.</p>
<p><strong>АТМОСФЕРОСТОЙКОСТЬ</strong>&nbsp;- способность покрытия противостоять разрушительному действию ветра, дождя, солнца и колебаниям температуры.</p>
<p><strong>БАКТЕРИЦИДНЫЙ&nbsp;<em>(BATTERICIDA)</em></strong>&nbsp;-&nbsp;вещество, которое защищает древесину от действия микроорганизмов.</p>
<p><strong>БЕЗВОЗДУШНОЕ РАСПЫЛЕНИЕ</strong>- способ нанесения, в котором распыление происходит путем нагнетания под давлением через сверхмалое отверстие в пульверизаторе. На выходе краска мгновенно расширяется, распадаясь на мельчайшие частицы.</p>
<p><strong>БЕЛИЗНА</strong>&nbsp;- степень приближения цвета к идеально белому, определяемая на основании зрительного ощущения. Объективные методы оценки белизны связаны с использованием оптических приборов и основаны на измерении либо коэффициента отражения, либо цветовых характеристик.</p>
<p><strong>БИОЦИД</strong>&nbsp;- биологически активная добавка к краскам и герметикам, которая предотвращает порчу краски во время хранения, происходящую по вине бактерий, а также защищает покрытие от появления на нем грибка и водорослей.</p>
<p><strong>БЛЕСК</strong>&nbsp;- способность покрытия отражать падающий свет. Матовые краски имеют невысокий уровень блеска, высокоглянцевые краски имеют заметный блеск.</p>
<p><strong>БЫСТРОТА ВЫСУШИВАНИЯ</strong><strong><em>&nbsp;(RAPIDITA' DI ESSICCAZIONE)</em></strong>&nbsp;- скорость отверждения лакокрасочной пленки.</p>
<p><strong>ВИСКОЗИМЕТР</strong>- это прибор, используемый для измерения вязкости лакокрасочных материалов. Он состоит из емкости объемом 100 куб. см с цилиндрической верхней (а) и конусообразной нижней (b) частью и отверстием внизу (c) различного диаметра в зависимости от используемого лакокрасочного материала. (Напр. 2, 4, 6, 8 мм).</p>
<p><strong>ВЛАЖНОСТЬ ДРЕВЕСИНЫ</strong><strong><em>&nbsp;(UMIDITA' DEL LEGNO)</em></strong>&nbsp;- процент влажности древесной основы, предназначенной для покрытия лакокрасочным продуктом, который должен оставаться между 8% и 14% максимально для того, чтобы допускать безукоризненное покрытие пленкой лакокрасочного продукта.</p>
<p><strong>ВЛАЖНОСТЬ СРЕДЫ</strong><strong><em>&nbsp;(UMIDITA' AMBIENTE)</em></strong>&nbsp;- относительная влажность среды при окрашивании, которая должна находиться в диапазоне между 40% и 75% максимально.</p>
<p><strong>ВЛАГОСТОЙКОСТЬ</strong>&nbsp;- способность покрытия противостоять разбуханию, образованию пузырей и прочим повреждениям, возникающих вследствие воздействия влаги.</p>
<p><strong>ВОЗДУШНАЯ СУШКА</strong>&nbsp;- процесс сушки покрытия на открытом воздухе при нормальной его температуре.</p>
<p><strong>ВУАЛИЗАТОР</strong><em><strong>&nbsp;(VELATRICE)</strong></em>- машина, которая создает вуаль (завесу) из непрерывно падающего лакокрасочного продукта, под которой перемещаются, с запрограммированными скоростями, изделия, которые должны покрываться лакокрасочным продуктом.</p>
<p><strong>ВЫСУШИВАНИЕ</strong><strong><em>&nbsp;(ESSICCAZIONE)</em></strong>&nbsp;- Фаза испарения летучих компонентов (разбавителей и растворителей) и полимеризации смол, которая может иметь место: в окружающем воздухе, в горячем воздухе (30&deg;С - 60&deg;G), под УФ-лампой, в инфракрасных лучах (ИК).</p>
<p><strong>ВЫСЫХАНИЕ "до отлипа"</strong>&nbsp;- степень высыхания слоя краски, при которой она перестает быть липкой при прикосновении.</p>
<p><strong>ВЯЗКОСТЬ</strong>&nbsp;<strong><em>(VISCOSITA')</em></strong>&nbsp;- свойство, характеризующее степень текучести лакокрасочного продукта, которая может регулироваться добавлением разбавителей.<br>Вязкость обычно измеряется вискозиметром типа "чашка Форда", представляющим собой цилиндрический контейнер 100 см3 с конической нижней частью, снабженной отверстием, диаметр которого может быть 2, 4, 6, 8 мм. После наполнения чашки лакокрасочным продуктом вязкость определяется выраженным в секундах временем выхода содержимого.</p>
<div class="img-grey">
	<!--noindex-->
	<img rel="nofollow" src="http://www.t-color.ru/files/nodus_items/0000/0297/attaches/viazkost.jpg" alt="">
	<!--noindex-->
</div>
<p><strong>ГЕРМЕТИЗАЦИЯ&nbsp;<em>(PRESSURIZZAZIONE)</em></strong>&nbsp;-&nbsp;обработка окружающего воздуха в помещении окраски, с фильтрацией вводимого воздуха, давление которого превышает давление помещения. Служит для его очистки от частичек пыли и прочих загрязнений.</p>
<p><strong>ГИДРОФИЛЬНОСТЬ</strong>&nbsp;- свойство ЛКП, характеризующее склонность пленки смачиваться водой и полярными растворителями. Гидрофильность характеризует только поверхность покрытия и может корректироваться добавками.</p>
<p><strong>ГИДРОФОБНОСТЬ</strong>&nbsp;- свойство ЛКП, характеризующее склонность пленки не смачиваться водой и полярными растворителями. Гидрофобность характеризует только поверхность покрытия и может быть усилена применением гидрофобизирующих добавок, восков. Гидрофобность коррелируется со свойствами водопоглощения и атмосферостойкости, что очень важно для ЛКМ для наружного применения, поскольку влияет на способность покрытия впитывать атмосферную влагу.</p>
<p><strong>ГОМОГЕНИЗАЦИЯ</strong>&nbsp;- технология создания однородной смеси, усреднения по объему при производстве красок и лаков. Гомогенизация наряду с диспергированием являются основными технологическими процессами, от которых зависит качество выпускаемой продукции. Для гомогенизации на лакокрасочных производствах используют: роторно-пульсационные гомогенизаторы, бисерные и шаровые мельницы, диссольверы. Для повышения эффективности оборудования и стабилизации гомогенизированной смеси применяются специальные технологические добавки.</p>
<p><strong>ГЛЯНЕЦ&nbsp;<em>(GLOSS)</em></strong>-&nbsp;параметр степени матовости лакокрасочных продуктов, который указывает в процентах отражение падающего света от покрытой лакокрасочным продуктом поверхности. Диапазон от 0 (максимальная матовость = никакого отражения падающего света) до 100 (максимальный блеск = отражение всего падающего света). Следует напомнить, что крайние значения - чисто теоретические. Обычно значение матовости продукта указывается в терминах коммерческого использования, согласно следующей шкале:<br>- Сильно матовый = степени глянца 1-10<br>- Матовый = степени глянца 11-30<br>- Средний матовый = степени глянца 31-40<br>- Полуматовый = степени глянца 41-50<br>- Полублестящий = степени глянца 51-80<br>- Блестящий = степени глянца свыше 80</p>
<p><strong>ГЛЯНЦЕВЫЙ ЛАК</strong><strong><em>&nbsp;(LUCIDA)&nbsp;</em></strong></p>
<p><strong>ГРУНТОВКА</strong><strong><em>&nbsp;(FONDO)</em></strong>&nbsp;- это продукт, традиционно называемый также порозаполнителем, который имеет следующие функции: 1) заделывать поры древесины - 2) допускать шлифование шкуркой, сохраняя окраску основы -3) реализовать хорошее сцепление возможных других грунтовочных слоев или отделочных слоев, благодаря "микробороздованию", произведенному в нем при шлифовании шкуркой.<br>Правильно выбранный и нанесенный грунтовый слой имеет фундаментальную важность для конечного результата всего цикла окраски. Может быть однокомпонентным (как в случае нитрогрунтовки), двухкомпонентным (как в случае полиуретановой грунтовки) или из нескольких компонентов (как в случае грунтовочных слоев из сложного полиэфира).<br>- для покрытия с высокой степенью: с более чем 40 % сухого остатка;<br>- для покрытия со средне-высокой степенью: с 35 % - 40 % сухого остатка;<br>- для покрытия со средне-низкой степенью: с менее чем 35 % сухого остатка.<br>В зависимости от потребностей пользователя могут наноситься один или более грунтовочных слоев.</p>
<p><strong>ГРУНТОВОЕ ПОКРЫТИЕ, ПРАЙМЕР</strong><strong><em>(PRIMER)</em></strong>&nbsp;-термин, которым в общем случае именуют пигментированный продукт, используемый в качестве первого слоя и характеризуемый превосходным сцеплением с основой.</p>
<p><strong>ДЕАЭРАТОР</strong>&nbsp;- вид химических добавок в производстве ЛКП. Деаэраторы способствуют выведению растворенных и коллоидных частиц воздуха из состава лака и краски, которые не удалить традиционными пеногасителями. Деаэраторы практически незаменимы в производстве промышленных акриловых ЛКМ, где использование данного типа добавок крайне необходимо.</p>
<p><strong>ДИСПЕРГИРОВАНИЕ</strong>&nbsp;- процесс тонкого измельчения твердого тела или жидкости, в результате которого образуются дисперсные системы: порошки, суспензии, эмульсии, аэрозоли. Диспергирование жидкости в газовой среде называется распылением, а диспергирование жидкости в другой жидкости, не смешивающейся с первой - эмульгированием.</p>
<p><strong>ДИСПЕРСНОСТЬ</strong>&nbsp;- степень раздробленности вещества на частицы; чем мельче частицы, тем больше дисперсность. На практике, размер частиц дисперсных систем находится в пределах от 0.001 до 0.00001 см.</p>
<p><strong>ДИОКСИД ТИТАНА</strong>&nbsp;- ярко-белый пигмент, который обеспечивает хорошую укрывистость, используется как основной пигмент в водо- и органоразбавляемых красках.</p>
<p><strong>ЖИЗНЕСТОЙКОСТЬ СМЕСИ</strong>&nbsp;- время, в течение которого необходимо использовать лакокрасочный материал, прежде чем процесс полимеризации и последующее увеличение вязкости сделают это невозможным.</p>
<p><strong>ЗАГУСТИТЕЛЬ</strong>&nbsp;- функциональные добавки для ЛКМ, регулирующие их реологические свойства и решающие целый ряд технологических задач. Устойчивость мокрой лакокрасочной пленки, предотвращение расслоения ЛКМ в таре и пленке, пригодность для выбранного метода нанесения - лишь несколько примеров свойств, на которые загуститель оказывает непосредственное влияние. Обычно в промышленных ЛКМ используют комбинации различных по природе загустителей для комплексного решения поставленных задач.</p>
<p><strong>ЗАКРЕПЛЕНИЕ&nbsp;<em>(ANCORAGGIO)</em></strong>&nbsp;- cпособность сцепления между основой и грунтовым слоем или между грунтовым слоем и последующими слоями.</p>
<p><strong>ЗАКРЫТАЯ ПОРА</strong><strong><em>&nbsp;(PORO CHIUSO)</em></strong>&nbsp;- под "Окраской с закрытой порой" имеют в виду цикл нанесения лакокрасочного продукта, который приводит к полному закрытию пор основы.</p>
<p><strong>ЗАМЕДЛИТЕЛЬ&nbsp;<em>(RITARDANTE)</em></strong>&nbsp;- растворитель, добавляемый в краску для замедления скорости испарения.</p>
<p><strong>ИЗОЦИАНАТЫ</strong>&nbsp;- основа 2К отвердителей. Они присутствуют в отвердителях в качестве &laquo;преполимеров&raquo;, которые не являются летучими. Однако есть некоторая &laquo;свободная&raquo; часть изоцианата, являющаяся летучей. Изоцианатные отвердители чувствительны к воде.</p>
<p><strong>ИЗОЛЯЦИОННЫЙ МАТЕРИАЛ</strong><strong><em>&nbsp;(ISOLANTE)</em></strong>&nbsp;- грунтовка, наносимая на основу для того, чтобы препятствовать миграции веществ в последующие слои лакокрасочного продукта. Означает, кроме того, продукт, который следует наносить на трудные для окрашивания основы (например, меламиновая бумага, слоистые пластики и т.д.), в качестве подготовки для нормального цикла.</p>
<p><strong>ИК-ЛАМПЫ</strong><strong><em>&nbsp;(LAMPADE IR)</em></strong>&nbsp;- лампы, чье тепло используется для того, чтобы заставить испаряться растворители и, следовательно, для способствования высушиванию лакокрасочного продукта и, в частности, растворимых красок.</p>
<p><strong>ИМПРЕГНИРОВАННАЯ БУМАГА&nbsp;<em>(CARTE IMPREGNATE)</em></strong>-&nbsp;речь идет об искусственном шпоне, образованном из бумажной пленки, пропитанной смолой. Могут быть импрегнированные бумаги единой окраски, с фантастическим рисунком или подражающие цветам и структуре древесины.</p>
<p><strong>КАРБОНАТ КАЛЬЦИЯ</strong>&nbsp;- ископаемый материал (мел), используемый как наполнитель в красках и герметиках.</p>
<p><strong>КАТАЛИЗ</strong><em><strong>&nbsp;(CATALISI)</strong></em>- процесс, посредством которого два или более компонента окрасочных продуктов, надлежащим образом смешанные, начинают сшиваться, то есть затвердевать с формированием твердой пленки. Для катализа основным требованием является соблюдение дозировок, предписанных для различных компонентов, и времени обрабатываемости катализируемой части (смотрите "Pot-life").</p>
<p><strong>КИСТЬ</strong><strong><em>(PENNELLO)</em></strong>- инструмент для ручного нанесения лакокрасочного продукта, пригодного для намазывания таким образом. Состоит из держателя, снабженного ручкой, в котором зафиксирована щетина или волокна различного характера.</p>
<p><strong>КОАЛЕСЦЕНТ</strong>&nbsp;- органический растворитель, используемый в водных красках как временный пластификатор, участвующий в пленкообразовании. Он помогает связующему сформировать сплошную пленку, особенно если температура, при которой производится окраска, приближена к минимально допустимой.</p>
<p><strong>КОГЕЗИЯ</strong>&nbsp;- сцепление частиц одного и того же вещества, обусловленное химическим межмолекулярным взаимодействием внутри ЛКП. Когезия оказывает влияние практически на все физико-механические и химические свойства ЛКМ, но главным образом отвечает за целостность ЛКП.</p>
<p><strong>КОЭФФИЦИЕНТ ОТРАЖЕНИЯ СВЕТА</strong>&nbsp;- количество света, отраженного от окрашенной поверхности.</p>
<p><strong>КОЭФФИЦИЕНТ ОТРАЖЕНИЯ</strong>&nbsp;- отношение количества отраженного света к падающему свету на поверхность. Важный параметр, определяющий такое свойство лакокрасочной пленки, как глянец. Коэффициент отражения также важен для оценки искрения красок с декоративными металлизированными пигментами - краски металлик.</p>
<p><strong>КРАСИТЕЛИ НА ВОДНОЙ ОСНОВЕ</strong><strong><em>&nbsp;(COLORANTI ALL'ACQUA)</em></strong>&nbsp;- речь идет о красителях, разжижителем которых является вода, которая, имея большое сродство с древесиной, усиливает структурные прожилки и тональность, вследствие большой возможности проникновения. Могут наноситься погружением, кистью, напылением и поливом. При нанесении кистью избыток красителя должен быть снят посредством сухой кисти, губки или простой тряпки, в направлении структурных прожилок.</p>
<p><strong>КРАСИТЕЛИ РАСТВОРИМЫЕ&nbsp;<em>(COLORANTI A SOLVENTE)</em></strong>&nbsp;-&nbsp;речь идет о красителях, растворимых в растворителях, которые высыхают за очень короткое время по сравнению с водными красками. В отличие от этих последних растворимые красители приводят к изменениям тональности в зависимости от количества, нанесенного на основу.</p>
<p><strong>КРАСКА</strong><strong><em>&nbsp;(PITTURA)</em></strong>&nbsp;- термин, которым обозначается в общем случае пигментированный лакокрасочный продукт, который при нанесении на основу формирует покровную пленку.</p>
<p><strong>КРАСЯЩАЯ СПОСОБНОСТЬ</strong>&nbsp;- свойство пигмента передавать при смешении другому пигменту свой цвет. От красящей способности зависит количество пигмента, которое необходимо добавить в состав, чтобы получить покрытие требуемого цвета.</p>
<p><strong>КРАТЕРЫ</strong>&nbsp;- небольшие округлые углубления в пленке краски. Возникают,в основном, из-за присутствия на окрашиваемой поверхности загрязнений.</p>
<div class="img-grey">
	<!--noindex-->
	<img rel="nofollow" src="http://www.t-color.ru/files/nodus_items/0000/0297/attaches/krater.jpg" alt="">
	<!--/noindex-->
</div>
<p><strong>КРОЮЩАЯ СПОСОБНОСТЬ</strong><strong><em>&nbsp;(POTERE COPRENTE)</em></strong>&nbsp;-&nbsp;способность лакокрасочного продукта сообщать основе собственный цвет, маскируя оригинальный цвет.</p>
<p><strong>ЛАК</strong>&nbsp;- это раствор пленкообразующих веществ в органических растворах или в воде, образующий после высыхания твердую прозрачную однородную пленку. Лаки придают поверхностям декоративный вид и создают защитные покрытия.</p>
<p><strong>ЛАК ДЛЯ НАРУЖНОЙ/ВНУТРЕННЕЙ ОТДЕЛКИ</strong><strong><em>(PER ESTERNI/INTERNI)</em></strong></p>
<p><strong>ЛАКОКРАСОЧНЫЕ МАТЕРИАЛЫ (ЛКМ)</strong>&nbsp;- смесь химических веществ в виде жидкости, пасты или порошка, которая после нанесения на поверхность образует ЛКП, обладающее защитными, декоративными или специальными техническими свойствами. ЛКМ - краски, лаки, грунты, пропитки, глазури, морилки, лессирующие составы и другие композиции, служащие для получения защитного или декоративного покрытия на поверхности.</p>
<p><strong>ЛАКОКРАСОЧНЫЙ ПРОДУКТ</strong><em><strong>(PRODOTTO VERNICIANTE)</strong></em>&nbsp;-&nbsp;жидкий или порошкообразный продукт, который при нанесении на основу, формирует пленку, оснащенную защитными свойствами, декоративными и/или особыми характеристиками. Может быть однокомпонентным или двухкомпонентным (если для отверждения имеется необходимость добавления агента сшивания или отвердителя).</p>
<p><strong>МДФ (MDF)</strong>&nbsp;- древесноволокнистая плита средней плотности (МДФ, HDF нем, MDF - Medium Density Fiberboard - англ.). Не путать с ДВП. Экологически чистый материал, так как дополнительное связующее не используется. Им является лигнин, входящий в состав древесины. Изготавливается путем сухого прессования мелкодисперсной древесной стружки при высокой температуре и давлении. Хорошо обрабатывается. По влагостойкости и механическим характеристикам превосходит натуральное дерево. МДФ трудно горючая, биостойкая, атмосферостойкая и дешевле дерева. Применяется в основном для фасадных элементов, реже для корпусов мебели.</p>
<p><strong>МАСТИКА</strong><strong><em>(STUCCO)</em></strong>&nbsp;- лакокрасочный продукт, используемый для того, чтобы заполнить неправильности основы, подлежащей покрытию лакокрасочным продуктом, с высокой заполнительной способностью и хорошо поддающийся шлифованию шкуркой.</p>
<p><strong>МАТОВЫЙ ЛАК</strong><em><strong>(OPACA)</strong></em></p>
<p><strong>МЕЛЕНИЕ</strong>&nbsp;- дефект ЛПК при котором на поверхности пленки появляется тонкий легко снимаемый порошок, возникающий вследствие деструкции компонентов. Меление происходит в результате разрушения связующего краски под воздействием атмосферных факторов. Перед перекрашиванием порошок с поверхности необходимо удалить.</p>
<p><strong>МЕТАМЕРИЯ</strong>&nbsp;- явление, при котором цвета совпадают при одном типе освещения, но различаются при другом или разных источниках света.</p>
<p><strong>МИНИМАЛЬНАЯ ТЕМПЕРАТУРА ПЛЕНКООБРАЗОВАНИЯ</strong>&nbsp;- одна из важнейших характеристик водных дисперсий полимеров, ниже минимальной температуры пленкообразования (МТП) полимеры не могут создать сплошную пленку. При попытке провести сушку при температуре ниже МТП покрытие начинает "трещать". Для понижения минимальной температуры пленкообразования используются коалесценты. Зачастую с понятием МТП связана твердость ЛКП, чем выше минимальная температура пленкообразования, тем выше твердость.</p>
<p><strong>МОКРЫМ-ПО-МОКРОМУ</strong>&nbsp;- методика покраски, при которой последующие слои покрытия наносятся до полного высыхания предыдущих, после чего образовавшаяся пленка высыхает целиком.</p>
<p><strong>МОРОЗОСТОЙКОСТЬ<em>&nbsp;(COLD-CHECK)</em></strong>&nbsp;- способность материалов выдерживать многократное число циклов попеременного замораживания и оттаивания без видимых признаков разрушения и без значительного понижения прочности. Понятие морозостойкости применяется и к ЛКП, и непосредственно к ЛКМ, в последнем случае исследуется, насколько материалы сохраняют свои свойства после замораживания-размораживания. Морозостойкость ЛКМ оценивается в количестве циклов замораживания и оттаивания, которые не сказываются значительным образом на свойства материалов. По ГОСТу ЛКМ считается морозостойкой, если выдерживает пять циклов замораживания.</p>
<p><strong>МОРИЛКА</strong><em>&nbsp;<strong>(TINTA)</strong></em>&nbsp;- особый тип ЛКМ. Основная задача морилки придать цветной оттенок дереву. Морилки бывают на растворителях и на водной основе.</p>
<p><strong>МОРИЛКА НА ВОДНОЙ ОСНОВЕ</strong><strong><em>&nbsp;(TINTA AD ACQUA)</em></strong></p>
<p><strong>МОРИЛКА ПОД ОКУНАНИЕ</strong><strong><em>(TINTA A IMMERSIONE)</em></strong></p>
<p><strong>МОРИЛКА</strong><strong>ПОД РАСТИРАНИЕ</strong><strong><em>&nbsp;(TINTA A STRACCIO)</em></strong></p>
<p><strong>МОРИЛКА ПОД РАСПЫЛЕНИЕ</strong><strong><em>&nbsp;(TINTA A SPRUZZO)&nbsp;</em></strong></p>
<p><strong>МЯГЧЕНИЕ ДРЕВЕСИНЫ</strong><strong><em>(RINVENIMENTO DEL LEGNO)</em></strong>&nbsp;- недостаток, который встречается в древесине, ненадлежащим образом выдержанной, заключающийся в поднятии волокон вследствие воздействия водных продуктов.</p>
<p><strong>НАПЛЫВ</strong><strong><em>&nbsp;(COLATURA)</em></strong>&nbsp;- образование скоплений во время нанесения окраски, в виде капель, загибов, гирлянд и т.д., в общем случае наплыв образуется вследствие излишнего количества - слишком жидкого продукта - не тиксотропного продукта.</p>
<p><strong>НАПОЛНИТЕЛЬ&nbsp;<em>(VEICOLO)</em></strong>&nbsp;- неорганические природные или синтетические вещества, применяемые для улучшения малярно-технических и эксплуатационных свойств покрытий и экономии пигментов. Наполнителями служат мел, тальк, кальцит, слюда, химически осажденный мел и др. Наполнителями считаются твердые компоненты размером от 0.1 мкм и выше, включения меньшего размера, называют модифицирующими добавками, пигменты также имеют меньший размер. Содержание наполнителей меньше 5 %, в отличие от функциональных и технологических добавок, которых в составе краски может быть доли процента, не оказывают заметного влияния на свойства ЛКМ, максимальное содержание наполнителей может доходить до 50 %.</p>
<p><strong>НАСЛОЕНИЕ</strong><strong><em>&nbsp;(STRATIFICAZIONE)</em></strong>&nbsp;- дефект, обусловленный небезукоризненным сцеплением и взаимным проникновением между несколькими слоями нанесения одного и того же лакокрасочного продукта.</p>
<p><strong>НЕСОВМЕСТИМОСТЬ</strong><strong><em>&nbsp;(INCOMPATIBILITA')</em></strong>&nbsp;- имеет место, когда один лакокрасочный продукт не является смешиваемым с другим. Следовательно, во время и после нанесения будут иметься недостатки различного типа.</p>
<p><strong>НИТРОЦЕЛЛЮЛОЗНЫЕ ЛКМ (НЦ)</strong>&nbsp;- такие ЛКМ, где в качестве связующего используются нитраты эфиров целлюлозы (НЦ) в смеси растворителей и разбавителей. Часто в нитроцеллюлозных эмалях и лаках присутствуют алкидные смолы, которые повышают качество ЛКП из нитроцеллюлозных ЛКМ и пластификаторы для повышения пластичности ЛКП. НЦ лаки и эмали характеризуются очень быстрым. К существенным недостаткам следует отнести повышенную огнеопасность нитроцеллюлозных лаков и эмалей, а также ограниченную атмосферную и химическую устойчивость.</p>
<p><strong>НИТРОУРЕТАНОВЫЙ ЛАК</strong><strong><em>&nbsp;(NITROURETANICA)&nbsp;</em></strong></p>
<p><strong>ОБЕСЦВЕЧИВАНИЕ</strong>&nbsp;- потеря цвета, обычно происходящая при воздействии солнечного света.</p>
<p><strong>ОБХОД ПОР&nbsp;<em>(AGGIRAMENTO PORO)</em></strong>-<strong>&nbsp;</strong>недостаток краски, которая не проникает в пору, но задерживается вдоль ее кромок, ухудшая покрытие.</p>
<p><strong>ОКП</strong>&nbsp;(Объемная концентрация пигмента) - отношение объема пигмента к объему всех нелетучих составляющих краски (пигмент и связующее) в конкретной краске, выражающееся в процентах.</p>
<p><strong>ОКРАСКА</strong><em><strong>&nbsp;(VERNICIATURA)</strong></em>&nbsp;- операция нанесения лакокрасочного продукта.</p>
<p><strong>ОКРАСКА ВАЛЬЦАМИ</strong><strong><em>(VERNICIATURA A RULLI)</em></strong></p>
<p><strong>ОКРАСКА РАСПЫЛЕНИЕМ (ПИСТОЛЕТОМ)</strong><strong><em>(VERNICIATURA A SPUZZO (A PISTOLA))</em></strong></p>
<p><strong>ОКРАСОЧНАЯ КАМЕРА&nbsp;<em>(CABINA DI VERNICIATURA)</em>&nbsp;</strong>-&nbsp;установка, в который распылением наносится краска. Может быть открытой (если лишена крыши или стен) или закрытой (если имеет единственные отверстия для прохождения деталей). В отношении направления возможных потоков воздуха камера может быть с вертикальной, наклонной или горизонтальной вентиляцией. Может быть, кроме того, с климатизацией (если оборудована кондиционированием воздуха) или герметичная (смотрите "Pressurizzazione"). В отношении удаления избыточных частиц краски может еще быть влажной (например, с водяной завесой) или сухой (например, посредством фильтров).</p>
<p><strong>ОКУНАНИЕ</strong><strong><em>&nbsp;(IMMERSIONE)&nbsp;</em></strong></p>
<p><strong>ОСВЕТЛЕНИЕ</strong><strong><em>(IMBIANCHIMENTO)</em></strong>&nbsp;-&nbsp;дефект лакокрасочного продукта, вызываемый или попаданием влаги, и/или воздуха во время высушивания, или частичным отделением от основы, или разделением одного или более компонентов лака. Может быть вызвано теплом и химическими и/или атмосферными агентами.</p>
<p><strong>ОТБЕЛИВАНИЕ ДРЕВЕСИНЫ</strong><strong><em>&nbsp;(SBIANCAMENTO)</em></strong>&nbsp;- обработка, обычно выполняемая перекисью водорода и аммиаком с той целью, чтобы удалить крапины и темные пятна и сделать древесину однородной и более светлой.</p>
<p><strong>ОТДЕЛОЧНОЕ ПОКРЫТИЕ</strong>- слой краски, который наносится в последнюю очередь, поверх слоя грунта.</p>
<p><strong>ОТДЕЛОЧНЫЙ СЛОЙ</strong><strong><em>&nbsp;(FINITURA)</em></strong>&nbsp;- образует последний слой в применении цикла окраски. Может быть прозрачным или пигментированным, и в обоих случаях блестящим или матовым.</p>
<p><strong>ОТСЛАИВАНИЕ</strong><strong><em>&nbsp;(SFOGLIAMENTO)</em></strong>&nbsp;- отделение лакокрасочной пленки от основы или от расположенной ниже пленки в форме листка или чешуйки.</p>
<p><strong>ОТКРЫТАЯ ПОРА</strong><strong><em>&nbsp;(PORO APERTO)</em></strong>&nbsp;- под "Окраской с открытой порой" имеют в виду цикл нанесения лакокрасочного продукта, который не приводит к закрытию пор основы, сохраняя узор также при завершении цикла.</p>
<p><strong>ОЧИСТКА СТРУЖКОЙ&nbsp;<em>(PAGLIETTATURA)</em>&nbsp;-&nbsp;</strong>процедура, приводящая к устранению шероховатости поверхности, при использовании абразивных материалов, волокнистых, металлических или синтетических.</p>
<p><strong>ПЕНОГАСИТЕЛИ</strong>&nbsp;- вещества, предотвращающие пенообразование в процессе изготовления и применения ЛКМ.</p>
<p><strong>ПЕЧЬ</strong><strong><em>&nbsp;(FORNO)</em></strong>&nbsp;- установка для принудительного высушивания лакокрасочных продуктов.</p>
<p><strong>ПИГМЕНТЫ</strong><em><strong>&nbsp;(PIGMENTI)</strong></em>- тонкоизмельченные цветные неорганические или органические вещества, не растворимые в воде и дисперсных средах и способные образовывать с пленкообразователями защитное, декоративное или декоративно-защитное покрытие. Пигменты отличаются от растворимых красителей нерастворимостью в воде и в окрашиваемых материалах. Пигменты служат для поверхностного окрашивания, в то время как красители, окрашивая поверхность, проникают внутрь материала.</p>
<p><strong>ПИСТОЛЕТ-КРАСКОРАСПЫЛИТЕЛЬ</strong><strong><em>&nbsp;(PISTOLA)</em></strong>&nbsp;- устройство для нанесения красочного покрытия "распылением", имеется также в очень различных версиях, не только по конструктивным характеристикам, но также с отличием в режимах распыления лакокрасочного продукта. Могут быть ручными и индивидуального использования или устанавливаемые на опорах, неподвижные или перемещаемые программно и в роботизированных системах.</p>
<p><strong>ПЛАСТИФИКАТОРЫ</strong>&nbsp;- вещества, повышающие пластичность, эластичность и мягкость полимеров и лакокрасочных полимерных материалов. Некоторые пластификаторы придают полимерным материалам негорючесть, влагостойкость и др.</p>
<p><strong>П</strong><strong>ОВ</strong><strong>ЕРХНОСТНАЯ ТВЕРДОСТЬ</strong><strong><em>&nbsp;(DUREZZA SUPERFICIALE)</em></strong>&nbsp;-&nbsp;способность лакокрасочной пленки выдерживать механические воздействия (царапание, удары, трение, давление и т.д.).</p>
<p><strong>ПОДНЯТИЕ ВОЛОКОН</strong>&nbsp;- набухание и поднятие коротких, поврежденных волокон древесины, вследствие впитывания жидкости. Наиболее часто это происходит из-за воды.</p>
<p><strong>ПОКРЫТИЕ</strong><strong><em>&nbsp;(COPERTURA)</em></strong>- характеристика лакокрасочного продукта покрывать неравномерности основы и, в частности, поры, морщины и складки материала.</p>
<p><strong>ПОКРЫТИЕ ПОЛИВОМ</strong><strong><em>&nbsp;(FLOW COATING)</em></strong>- нанесение лакокрасочного продукта посредством "дождевой заливки", с тем же результатом, как у системы с погружением в ванну, но с преимуществом задействования меньшего количества материала и более легкого цветового изменения.</p>
<p><strong>ПОЛИУРЕТАНОВЫЙ ЛАК</strong><em><strong>&nbsp;(POLIURETANICA)</strong></em></p>
<p><strong>ПОЛИЭФИРНЫЙ ЛАК</strong><em><strong>&nbsp;(POLIESTERE)&nbsp;</strong></em></p>
<p><strong>ПОРИСТОСТЬ</strong><strong><em>&nbsp;(POROSITA')</em></strong>&nbsp;- недостаток лакокрасочной пленки, состоящий в наличии микроскопических отверстий, которые достигают основы.</p>
<p><strong>ПОРОЗАПОЛНИТЕЛЬ ДЛЯ ДРЕВЕСИНЫ</strong>&nbsp;- лакокрасочный материал, используемый для выравнивания поверхности древесины перед нанесением промежуточного или отделочного покрытия. Используется для отделки древесины с глубокими порами, такой как дуб, ясень, грецкий орех, каштан.</p>
<p><strong>ПОТЕК</strong>&nbsp;- узкая или широкая полоса на поверхности краски или лака. Потеки образуются при нанесении большого количества краски, при скоплении излишков краски в трещинах и впадинах на поверхности, а также, когда избыточное количество краски продолжает растекаться, в то время как соседние слои уже высохли.</p>
<p><strong>ПОРЫ</strong><strong><em>(FORI DI SPILLO)</em></strong>&nbsp;- дефект лакокрасочной пленки, в которой создаются мелкие углубления, более или менее поверхностные.</p>
<p><strong>ПРИМЕНИМОСТЬ<em>&nbsp;(APPLICABILITA')&nbsp;</em></strong>-&nbsp;применимость краски для определенной системы окраски.</p>
<p><strong>ПРОВОДИМОСТЬ</strong><strong><em>&nbsp;(CONDUCIBILITA)</em></strong>-&nbsp;это способность проводить электрические заряды, прямо пропорционально удельному сопротивлению. Является достоинством, используемым при электростатическом нанесении лакокрасочных продуктов.</p>
<p><strong>ПРОЗРАЧНОСТЬ</strong><strong><em>&nbsp;(TRASPARENZA)</em></strong>- способность лакокрасочного продукта не маскировать вид основы.</p>
<p><strong>ПРОЗРАЧНЫЙ ЛАК</strong><strong><em>&nbsp;(TRASPARENTE)&nbsp;</em></strong></p>
<p><strong>ПРОСАЧИВАНИЕ</strong>&nbsp;- проникновение танина из древесины некоторых пород (кедр, красное дерево) в покрытие, что вызывает его обесцвечивания. Обесцвечивание также происходит из-за наличия веществ, загрязняющих поверхность. Проникновение красителя предварительно нанесенного на древесину в нанесенный жидкий слой грунтовки.</p>
<p><strong>ПРОСТУПАНИЕ</strong><strong><em>&nbsp;(AFFIORAMENTO)</em></strong>&nbsp;-&nbsp;имеет место, когда в фазе высушивания один или более компонентов выступают на поверхность.</p>
<p><strong>ПРОПИТЫВАЮЩЕЕ ВЕЩЕСТВО&nbsp;<em>(IMPREGNANTE)</em></strong>&nbsp;- жидкий лакокрасочный продукт, который проникает в поры древесины, модифицируя характеристику поверхности без формирования пленки.</p>
<p><strong>РАБОЧАЯ СМЕСЬ (РАСТВОР)</strong>&nbsp;- для двух- и многокомпонентных ЛКМ (полиуретановые, эпоксидные и др) - смесь, образованная после смешения поставляемых в отдельных тарах компонентов перед их нанесением. Основная характеристика рабочей смеси - жизнеспособность, измеряемая временем, в течении которого такая смесь пригодна для использования.</p>
<p><strong>РАЗБАВИТЕЛЬ&nbsp;<em>(DILUENTE)</em></strong>&nbsp;- применяется для снижения вязкости лакокрасочного материала до значения, необходимого для его нанесения на изделие, не создавая при этом риска труднорастворимости и других проблем &ndash; флоккуляции, побеления поверхности после высыхания, отделения различных фаз из-за несмешиваемости.</p>
<p><strong>РАЗБАВИТЕЛЬ ДЛЯ МЫТЬЯ&nbsp;<em>(DILUENTE PER LAVAGGIO)</em></strong>-&nbsp;служит для чистки оборудования, индивидуального или промышленного, используйте в циклах применения лакокрасочных продуктов.</p>
<p><strong>РАЗБАВИТЕЛЬ ДЛЯ ЛАКОКРАСОЧНЫХ ПРОДУКТОВ</strong><strong><em>&nbsp;(DILUENTE PER VERNICI)</em></strong></p>
<p><strong>РАЗБАВИТЕЛЬ ДЛЯ РАСТВОРИМЫХ КРАСИТЕЛЕЙ</strong><strong><em>&nbsp;(DILUENTE PER COLORANTI A SOLVENTE)</em></strong></p>
<p><strong>РАЗБАВИТЕЛЬ ДЛЯ ПРОПИТОЧНЫХ МАТЕРИАЛОВ</strong><em><strong>&nbsp;(DILUENTE PER IMPREGNANTI)</strong></em></p>
<p><strong>РАЗБАВЛЕНИЕ</strong><strong><em>(DILUIZIONE)</em></strong>-&nbsp;(степень разбавления) - это количество разбавителя, выраженное в частях (весовых или объемных), которое добавляется к 100 частям лакокрасочного продукта для того, чтобы довести его для применяемой вязкости.</p>
<p><strong>РАЗБУХАНИЕ</strong><em><strong>(RIGONFIAMENTO)</strong></em>-&nbsp;изменение лакокрасочной пленки вследствие поглощения жидкостей и пара.</p>
<p><strong>РАСТВОРИТЕЛЬ</strong><strong><em>(SOLVENTE)</em></strong>&nbsp;- один из компонентов ЛКМ. Функция растворителей - удерживать в растворе смолы, красители и другие относящиеся к непрерывной фазе компоненты краски.</p>
<p><strong>РАСТРЕСКИВАНИЕ</strong><em><strong>&nbsp;(SCREPOLATURA)</strong></em>&nbsp;- дефект лакокрасочной пленки, в которой отсутствует непрерывность структуры.</p>
<p><strong>РЕАКТИВНЫЙ РАЗБАВИТЕЛЬ</strong>&nbsp;- продукт имеет два назначения: уменьшение вязкости материала и реакция с ним в целях полимеризации.</p>
<p><strong>РЕВЕРСИВНЫЙ</strong><em><strong>&nbsp;(REVERSE)</strong></em>&nbsp;- речь идет о машине, в которой два спаренных цилиндра (цилиндр нанесения плюс цилиндр уплотнения) действуют ротационно в противоположном направлении, обеспечивая большую однородность расправления наносимого продукта.</p>
<p><strong>РЕОЛОГИЯ</strong>&nbsp;- наука о текучести различных веществ. Реология устанавливает связь между особенностями поведения материала под воздействием деформирующих сил и его структурой. Когда соотношение деформации и усилия имеет линейную зависимость, такие жидкости называют Ньютоновскими. Большинство водно- дисперсионных систем являются неньютоновскими жидкостями. В области ЛКМ термин реология применяют при изучении и описании текучести и пластичности материалов. Реология устанавливает связь между особенностями поведения материала под воздействием деформирующих сил и его структурой. Реология краски влияет на поведение последней при распылении и формировании лакокрасочной пленки.</p>
<p><strong>РОЗЛИВ</strong>&nbsp;- способность слоя краски выравниваться после нанесения так, что следы от кисти или валика исчезают</p>
<p><strong>&laquo;РЫБИЙ ГЛАЗ&raquo;</strong>&nbsp;- вид дефектов лакокрасочных покрытий: присутствие на поверхности кратеров, в центре каждого из которых находятся инородные частицы.</p>
<p><strong>СБЕГ</strong><em><strong>&nbsp;(SCHIVATURA)</strong></em>&nbsp;- дефект лакокрасочного продукта, который удаляется из более или менее растянутых зон, оставляя открытой основу или находящийся ниже слой краски.</p>
<p><strong>СВЕТОСТОЙКОСТЬ (устойчивость к пожелтению)</strong>&nbsp;<em><strong>(FOTOSTABILITA')</strong></em>&nbsp;- способность лакокрасочной пленки сохранять неизменным свой цвет под воздействием света.</p>
<p><strong>СЕДИМЕНТАЦИЯ (осаждение)</strong>&nbsp;- выделение в виде твердого осадка одного или нескольких компонентов (пигменты, наполнители) лакокрасочной композиции вследствие разности плотностей дисперсной фазы и дисперсионной среды. На практике наблюдается при хранении наполненных ЛКМ. Чтобы предотвратить образование трудно размешиваемого осадка, в рецептуры ЛКМ вводят специальные добавки - загустители (см.), при этом осадок становится рыхлым, легко размешиваемым.</p>
<p><strong>СЕРЕБРЕНИЕ&nbsp;<em>(ARGENTATURA)</em>&nbsp;-&nbsp;</strong>недостаток лака (почти всегда вызываемый отрывом пленки от основы), что проявляется как совокупность бело-серебряных пятен между древесиной и краской.</p>
<p><strong>СЛИПАНИЕ</strong>&nbsp;- слипание поверхностей, когда они оставлены в контакте под нагрузкой после установленного периода сушки. Время высыхания определяется по ГОСТ19007-73.</p>
<p><strong>СМАЧИВАНИЕ</strong>&nbsp;- свойство лакокрасочного материала, определяющее его способность растекаться по поверхности.</p>
<div class="img-grey">
	<!--noindex-->
	<img rel="nofollow" src="http://www.t-color.ru/files/nodus_items/0000/0297/attaches/smachivanie.jpg" alt="">
	<!--/noindex-->
</div>
<p><strong>СМЕЩЕНИЕ</strong><strong><em>&nbsp;(RIMOZIONE)</em></strong>&nbsp;-&nbsp;это явление, которое обнаруживается, когда растворитель отделочной обработки, проникший через грунтовку в поры основы, чрезмерно затрагивает упомянутую грунтовку и приподнимает ее, что приводит к разбуханию.</p>
<p><strong>СОВМЕСТИМОСТЬ</strong><strong><em>(COMPATIBILITA)</em></strong>&nbsp;-&nbsp;возможность смешения между двумя или более продуктами, красителями, разбавителями или растворителями.</p>
<p><strong>СОПРОТИВЛЕНИЕ ИСТИРАНИЮ<em>&nbsp;(ABRASIONE)</em></strong>&nbsp;- способность пленки краски выдерживать удар и трение частиц и абразивных тел.</p>
<p><strong>СОПРОТИВЛЕНИЕ ПОЖЕЛТЕНИЮ</strong><strong><em>&nbsp;(RESISTENZA ALL'INGIALLIMENTO)</em></strong>&nbsp;-&nbsp;способность лакокрасочной пленки сохранять свою цветовую тональность под воздействием света.</p>
<p><strong>СТЕПЕНЬ ПЕРЕТИРА</strong>&nbsp;- показатель, характеризующий размер самых крупных частиц пигмента и/или наполнителя в жидких ЛКМ.</p>
<p><strong>СТИРОЛ</strong>&nbsp;<strong>(винилбензол, фенилэтилен)</strong>&nbsp;- бесцветная прозрачная жидкость со специфическим запахом. Обладает общетоксическим действием. Применяется в качестве сомономера при синтезе полимеризационных смол, для модификации поликонденсационных смол и в качестве активного разбавителя в материалах радиационного отверждения.</p>
<p><strong>СТОЙКОСТЬ К ИСТИРАНИЮ</strong>&nbsp;- физическое свойство, характеризующее устойчивость лакокрасочного покрытия к истиранию, является одним из основных параметров определяющих долговечность пленки. Для покрытий по дереву стойкость к сухому истиранию определяют с помощью абразиметра Табера, принцип которого основан на том, что установленные на вращающуюся поверхность.</p>
				<p>Дата публикации: 06.10.14</p>
				<div class="seti">
				<script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
				<script src="//yastatic.net/share2/share.js"></script>
				<div class="ya-share2" data-services="vkontakte,facebook,odnoklassniki,moimir,twitter"></div>
				</div>
			</div>
			<div class="footer-jump"></div>
			<footer class="footer" style="height: auto; padding-bottom: 15px;">
	<!-- <a href="#top" class="footer__up _arrow-scroll"></a> -->
	<div class="center">
		<div class="footer__line _info clear" style="display: flex;">
			<div class="footer__column">
				<ul class="footer-menu"><li><a href="/" class="odd first" title="Главная">Главная</a></li><li><a href="/o-kompanii.html" class="even" title="О компании">О компании</a></li><li><a href="/produkciya.html" class="odd" title="Продукция">Продукция</a></li><li><a href="/uslugi.html" class="even" title="Услуги">Услуги</a></li><li><a href="/informaciya.html" class="odd _active" title="Информация">Информация</a></li><li><a href="/novosti.html" class="even" title="Галерея">Галерея</a></li><li><a href="/kontakty.html" class="odd last" title="Контакты">Контакты</a></li></ul>
			</div>
			<!--div class="footer__column">
				<ul class="footer-menu"><li><a href="/dlya-doma.html" class="odd first" title="Для дома">Для дома</a></li><li><a href="/dlya-professionalov1.html" class="even" title="Для профессионалов">Для профессионалов</a></li><li><a href="/dlya-promyshlennosti.html" class="odd" title="Для промышленности">Для промышленности</a></li><li><a href="/dlya-partnerov.html" class="even last" title="Для партнеров">Для партнеров</a></li></ul>
			</div-->
			<div class="footer__column">
				<div class="footer-contact clear"><div class="footer-contact__title">Тула</div><div class="footer-contact__date clear"><a href="tel:+74872716417">+7 (4872) 71 64 17</a><br><a href="tel:+74872717143">+7 (4872) 71 71 43</a></div></div><div class="footer-contact clear"><div class="footer-contact__title">Рязань</div><div class="footer-contact__date clear"><a href="tel:+74912995786">+7 (4912) 99 57 86</a><br><a href="tel:+79605665551">+7 (960) 566-55-51</a></div></div>
			</div>
			<div class="footer__column">
				<div class="footer-contact clear">
					<div class="footer-contact__title">Адрес:</div>
					<div class="footer-contact__date clear11"><!--a href="/kontakty.html"-->Тула, ул. Железнодорожная д. 51ж<!--/a--></div>
					<div class="footer-contact__date clear11"><!--a href="/kontakty.html"-->г. Рязань, ул. Рязанская 45/3Б<!--/a--></div>
				</div>
				<div class="footer-contact clear">
					<div class="footer-contact__title">E-mail:</div>
					<div class="footer-contact__date clear"><a href="mailto:office@intersnab.su">office@intersnab.su</a></div>
				</div>
				<div class="footer-contact clear">
					<div class="footer-contact__title">График работы</div>
					<div class="footer-contact__date clear">
						<a>пн.-чт. 9.00-18.00</a>
						<br>
						<a>пт. 9.00-17.00</a>
					</div>
				</div>
			</div>
			<div class="footer__column"> <!-- style="
						    left: 0;
							top: 0;
							margin-left: auto;
							width: 201px;
							text-align: left;
							height: 49px;
						" -->
				<div class="header-contact__call-back" style="top: 0; margin-left: auto;">
					<button class="button-brown feedback-open">Обратный звонок</button>
				</div>
				<div class="footer-column__a-wrapper">
					<a target="_blank" style="font-weight: normal; color: #fff;" href="/assets/docs/privacy-policy.pdf">Политика конфиденциальности</a>
				</div>
			</div>
		</div>
		<div class="footer__line clear">
			<div class="footer__logo"><a href="/" title="Группа компаний ИНТЕРСНАБ"><img src="template/img/logo-footer.png" alt=""></a></div>
			<div class="footer-social">
				<div class="footer-social__name">Мы в соц. сетях:</div>
				<!--div class="footer-social__list"><a href="https://www.instagram.com/gk_interwood/" target="_blank" class="footer-social__link _ok"></a></div-->
				<div class="footer-social__list"><a href="https://vk.com/gk_interwood" target="_blank" class="footer-social__link _vk"></a></div><br />
				<div class="footer-social__name"><a href="/site-map.html" class="white">Карта сайта
					</a>
				</div>
			</div>
			<div class="footer__signature">
				<p>© 2022 ООО “ИНТЕРСНАБ” Все&nbsp;права&nbsp;защищены.</p>
				<p>
					<a href="https://dialweb.ru/" title="Создание и продвижение сайтов Digital Agency Dial" class="footer__developer" target="_blank">
						<img src="/template/img/dial.png" alt="Digital Agency Dial">
						Создание и продвижение сайтов<br>Digital Agency <span>Dial</span>
					</a>
				</p>
			</div>
		</div>
		<div class="footer__counters"><!--noindex-->	

<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
    (function (d, w, c) {
        (w[c] = w[c] || []).push(function() {
            try {
                w.yaCounter25151138 = new Ya.Metrika({
                    id:25151138,
                    clickmap:true,
                    trackLinks:true,
                    accurateTrackBounce:true,
                    webvisor:true
                });
            } catch(e) { }
        });

        var n = d.getElementsByTagName("script")[0],
            s = d.createElement("script"),
            f = function () { n.parentNode.insertBefore(s, n); };
        s.type = "text/javascript";
        s.async = true;
        s.src = "https://mc.yandex.ru/metrika/watch.js";

        if (w.opera == "[object Opera]") {
            d.addEventListener("DOMContentLoaded", f, false);
        } else { f(); }
    })(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/25151138" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->


	<!--LiveInternet counter-->
	<!-- <script>document.write("<a href='//www.liveinternet.ru/click' "+
						   "target=_blank><img src='//counter.yadro.ru/hit?t14.18;r"+
						   escape(document.referrer)+((typeof(screen)=="undefined")?"":
													  ";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
																							   screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
						   ";"+Math.random()+
						   "' alt='' title='LiveInternet: показано число просмотров за 24"+
						   " часа, посетителей за 24 часа и за сегодня' "+
						   "border='0' width='88' height='31'><\/a>")
		//</script> -->
	<!--/LiveInternet-->

	<script>
		(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
			(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
			m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
								})(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

		ga('create', 'UA-100542986-9', 'auto');
		ga('send', 'pageview');
	</script>

	
<!--/noindex-->
<!-- BEGIN JIVOSITE CODE {literal} -->
<script>
	(function(){ var widget_id = 'ird3Pyw7eY';var d=document;var w=window;function l(){
		var s = document.createElement('script'); s.type = 'text/javascript'; s.async = true; s.src = '//code.jivosite.com/script/widget/'+widget_id; var ss = document.getElementsByTagName('script')[0]; ss.parentNode.insertBefore(s, ss);}if(d.readyState=='complete'){l();}else{if(w.attachEvent){w.attachEvent('onload',l);}else{w.addEventListener('load',l,false);}}})();</script>
<!-- {/literal} END JIVOSITE CODE --></div>
	</div>
</footer>
		</div>
		<div id="w-feedback" class="popup-win">
	<div class="popup__wrapper">
		<div class="popup__close"></div>
		<div class="popup__content">
			<div class="popup__title">Обратный звонок</div>
			<div id="ajaxForm">
<form class="popup__form" method="post" name="callback" action="/" onsubmit="yaCounter25151138.reachGoal('zayav'); return true;">
	<input type="hidden" name="formid" value="callback" />
	<input value="" name="special-input" class="special-input" type="text" eform="Спец:date:0">
	<input type="text" class="hidden" name="callback-capha" eform="Сapha::0::/^$/">
	<input name="callback-name" type="text" placeholder="Имя" class="field-style" eform="Имя::0">
	<input name="callback-phone" type="text" placeholder="Телефон *" class="field-style mask-number" eform="Телефон::1" required="required">
	<textarea name="callback-message" placeholder="Сообщение" class="field-style" eform="Сообщение::0"></textarea>
		<input type="checkbox" name="callback-agreement" class="callback-agreement" value="Согласие на обработку персональных данных" required="required" eform="Согласие на обработку персональных данных::1" checked="checked"> 
	<span style="font: 16px MuseoSansCyrl300,Arial,Helvetica,sans-serif; padding-left: 15px;">Согласен с правилами обработки персональных данных, установленными в </span> <a target="_blank" style="font-weight: bold;" href="/assets/docs/privacy-policy.pdf">политике конфиденциальности</a>

	<input type="submit" value="Отправить" class="popup__submit">
	[+validationmessage+]
</form>
</div>
		</div>
	</div>
</div>
		<script src="template/js/jquery-3.2.1.min.js"></script>
<script src="template/js/main.js"></script>
<script src="template/js/slick/slick.min.js"></script>
<script src="template/js/jquery.inputmask.bundle.min.js"></script>
<script src="template/js/rotate3Di.js"></script>
<script src="template/js/calculator.js"></script>


<!-- <script src="template/js/main.js?ver=2" ></script> -->
	<!--script src='/js/snow.js'></script>
	<script type='text/javascript'>
	var aaSnowConfig = {snowflakes: '600'};
	</script-->

		<script src="template/js/fancybox/fancybox.js"></script>
		<script src="template/js/jquery-css-transform.js"></script>
		<script  src="template/js/rotate3Di.js"></script>
		<div class="auth-shadow"></div>
	</body>
</html>