materials = {
  "PTS20": {"Описание": "Грунт ПУ универсальный", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С25", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.25}},
  "PTL20 UM": {"Описание": "(10 гл) Лак ПУ универсальный", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С25", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.30}},
  "PTL20 M": {"Описание": "(20 гл) Лак ПУ универсальный", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С25", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.30}},
  "PTL20 SM": {"Описание": "(30 гл) Лак ПУ универсальный", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С25", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.30}},
  "PTL20 SG": {"Описание": "(40 гл) Лак ПУ универсальный", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С25", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.30}},
  "PTL20 G": {"Описание": "(60 гл) Лак ПУ универсальный", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С25", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.30}},
  "PTL200": {"Описание": "(100 гл) Лак ПУ глянцевый", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С200", "value": 0.65}, "Разбавитель": {"name": "S70, S80", "value": 0.40}},

  "PTS80": {"Описание": "Грунт ПУ эконом", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C80, С25", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.25}},
  "PTL80 M": {"Описание": "(20 гл) Лак ПУ эконом", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C80, С25", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.30}},
  "PTL80 SM": {"Описание": "(30 гл) Лак ПУ эконом", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C80, С25", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.30}},
  "PTL80 SG": {"Описание": "(40 гл) Лак ПУ эконом", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C80, С25", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.30}},
  "PTL80 G": {"Описание": "(60 гл) Лак ПУ эконом", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C80, С25", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.30}},
  "PTL80 UG": {"Описание": "(80 гл) Лак ПУ эконом", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C80, С25", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.30}},

  "PTS60": {"Описание": "Грунт ПУ для столешниц", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C26", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.25}},
  "PTL60 M": {"Описание": "(20 гл) Лак ПУ для столешниц", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C60", "value": 0.5}, "Разбавитель": {"name": "S50, S70", "value": 0.30}},
  "PTL60 SM": {"Описание": "(30 гл) Лак ПУ для столешниц", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C60", "value": 0.5}, "Разбавитель": {"name": "S50, S70", "value": 0.30}},
  "PTL60 SG": {"Описание": "(40 гл) Лак ПУ для столешниц", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C60", "value": 0.5}, "Разбавитель": {"name": "S50, S70", "value": 0.30}},
  "PTL61 M": {"Описание": "(20 гл) Лак ПУ для столешниц", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C61", "value": 0.5}, "Разбавитель": {"name": "S50, S80", "value": 0.40}},
  "PTL61 SM": {"Описание": "(30 гл) Лак ПУ для столешниц", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C61", "value": 0.5}, "Разбавитель": {"name": "S50, S80", "value": 0.40}},
  "PTL61 SG": {"Описание": "(40 гл) Лак ПУ для столешниц", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C61", "value": 0.5}, "Разбавитель": {"name": "S50, S80", "value": 0.40}},
  "PTL61 G": {"Описание": "(60 гл) Лак ПУ для столешниц", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C61", "value": 0.5}, "Разбавитель": {"name": "S50, S80", "value": 0.40}},

  "PPS20": {"Описание": "Грунт ПУ белый", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C25", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.30}},
  "PPL20 M": {"Описание": "(20 гл) Эмаль ПУ белая", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C61", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.30}},
  "PPL20 SM": {"Описание": "(30 гл) Эмаль ПУ белая", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C61", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.30}},
  "PPL200": {"Описание": "Эмаль ПУ белая глянцевая", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C200", "value": 0.65}, "Разбавитель": {"name": "S70, S80, S100", "value": 0.40}},
  "PPS90": {"Описание": "Грунт ПУ черный", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C25", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.30}},
  "PPS20040": {"Описание": "(белый) Грунт для ППУ", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C20040", "value": 0.2}, "Разбавитель": {"name": "S50", "value": 0.25}},
  "PPS20043": {"Описание": "(орех) Грунт для ППУ", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C20040", "value": 0.2}, "Разбавитель": {"name": "S50", "value": 0.25}},
  "PPS20045": {"Описание": "(махагон) Грунт для ППУ", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C20040", "value": 0.2}, "Разбавитель": {"name": "S50", "value": 0.25}},
  "PPS20049": {"Описание": "(черный) Грунт для ППУ", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C20040", "value": 0.2}, "Разбавитель": {"name": "S50", "value": 0.25}},
  "PPS21811": {"Описание": "Грунт адгезивный для МДФ", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "C25", "value": 0.4}, "Разбавитель": {"name": "S50", "value": 0.30}},

  "PTS50": {"Описание": "Грунт ПУ тиксотропный", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С25, C50", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.25}},
  "PTL50 UM": {"Описание": "(10 гл) Лак ПУ тиксотропный", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С25, C50", "value": 0.5}, "Разбавитель": {"name": "S50, S80", "value": 0.30}},
  "PTL50 M": {"Описание": "(20 гл) Лак ПУ тиксотропный", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С25, C50", "value": 0.5}, "Разбавитель": {"name": "S50, S80", "value": 0.30}},
  "PTL50 SM": {"Описание": "(30 гл) Лак ПУ тиксотропный", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С25, C50", "value": 0.5}, "Разбавитель": {"name": "S50, S80", "value": 0.30}},
  "PTL50 SG": {"Описание": "(40 гл) Лак ПУ тиксотропный", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С25, C50", "value": 0.5}, "Разбавитель": {"name": "S50, S80", "value": 0.30}},
  "PTL50 G": {"Описание": "(60 гл) Лак ПУ тиксотропный", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С25, C50", "value": 0.5}, "Разбавитель": {"name": "S50, S80", "value": 0.30}},
  "PTL50 UG": {"Описание": "(80 гл) Лак ПУ тиксотропный", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С25, C50", "value": 0.5}, "Разбавитель": {"name": "S50, S80", "value": 0.30}},
  "PTL500": {"Описание": "(95 гл) Лак ПУ тиксотропный глянцевый", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С200", "value": 0.65}, "Разбавитель": {"name": "S70, S80", "value": 0.40}},

  "PTS71": {"Описание": "Грунт ПУ изолирующий", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С72", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.25}},
  "PTS72": {"Описание": "Грунт ПУ адгезивный", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С72", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.25}},
  "PTS73": {"Описание": "Грунт ПУ для меламиновой бумаги", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С73", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.25}},

  "PTS30": {"Описание": "Грунт ПУ с высоким СО", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С30", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.40}},
  "PTS80014": {"Описание": "Грунт ПУ для открытых пор", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С80, C20014", "value": 0.5}, "Разбавитель": {"name": "S50", "value": 0.25}},
  "PTL90 SM": {"Описание": "(30 гл) Лак ПУ для паркета", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С90", "value": 0.5}, "Разбавитель": {"name": "S50, S80", "value": 0.30}},
  "PTL90 G": {"Описание": "(60 гл) Лак ПУ для паркета", "Тип": "Полиуретановые материалы", "Отвердитель": {"name": "С90", "value": 0.5}, "Разбавитель": {"name": "S50, S80", "value": 0.30}},

  "ATS20": {"Описание": "Грунт акриловый", "Тип": "Акриловые материалы", "Отвердитель": {"name": "С40", "value": 0.2}, "Разбавитель": {"name": "S50", "value": 0.40}},
  "ATL20 SM": {"Описание": "(30 гл) Лак акриловый", "Тип": "Акриловые материалы", "Отвердитель": {"name": "С40", "value": 0.2}, "Разбавитель": {"name": "S50, S80", "value": 0.40}},
  "ATL200": {"Описание": "(100 гл) Лак акриловый глянцевый", "Тип": "Акриловые материалы", "Отвердитель": {"name": "С200", "value": 0.65}, "Разбавитель": {"name": "S70, S80", "value": 0.30}},

  "APS20": {"Описание": "Грунт акриловый белый", "Тип": "Акриловые материалы", "Отвердитель": {"name": "С40", "value": 0.2}, "Разбавитель": {"name": "S50", "value": 0.40}},
  "APL20 SM": {"Описание": "(30 гл) Эмаль акриловая белая", "Тип": "Акриловые материалы", "Отвердитель": {"name": "С40", "value": 0.2}, "Разбавитель": {"name": "S50, S80", "value": 0.40}},
  "APL200": {"Описание": "(100 гл) Эмаль акриловая белая глянцевая", "Тип": "Акриловые материалы", "Отвердитель": {"name": "С200", "value": 0.65}, "Разбавитель": {"name": "S70, S80", "value": 0.30}},

  "ATL43 SM": {"Описание": "(30 гл) Лак акриловый адгезивный", "Тип": "Акриловые материалы", "Отвердитель": {"name": "С40", "value": 0.2}, "Разбавитель": {"name": "S50", "value": 0.30}},
  "ATL21001": {"Описание": "(30 гл) Лак/грунт акриловый эконом", "Тип": "Акриловые материалы", "Отвердитель": {"name": "С40", "value": 0.1}, "Разбавитель": {"name": "S50", "value": 0.30}},
  "ATL47": {"Описание": "(<3 гл) Лак акриловый с эффектом софттач", "Тип": "Акриловые материалы", "Отвердитель": {"name": "С40", "value": 0.5}, "Разбавитель": {"name": "S70", "value": 0.30}},

  "ATL60001": {"Описание": "(30 гл) Лак/грунт акриловый", "Тип": "Акриловые материалы", "Отвердитель": {"name": "С40", "value": 0.2}, "Разбавитель": {"name": "S50", "value": 0.40}},

  "ETS20": {"Описание": "Грунт ПЭ прозрачный", "Тип": "Полиэфирные материалы", "Отвердитель": {"name": "EC1, EC2", "value": 0.02}, "Ускоритель": {"name": "EA1", "value": 0.02}, "Разбавитель": {"name": "S10, S11", "value": 0.15}},
  "EPS20": {"Описание": "Грунт ПЭ белый", "Тип": "Полиэфирные материалы", "Отвердитель": {"name": "EC1, EC2", "value": 0.02}, "Ускоритель": {"name": "EA1", "value": 0.02}, "Разбавитель": {"name": "S10, S11", "value": 0.15}},
  "ETL200": {"Описание": "Лак ПЭ глянцевый", "Тип": "Полиэфирные материалы", "Отвердитель": {"name": "EC1", "value": 0.02}, "Ускоритель": {"name": "EA1", "value": 0.02}, "Разбавитель": {"name": "S10, S11", "value": 0.15}},
  "ETS30": {"Описание": "Грунт ПЭ для открытых пор", "Тип": "Полиэфирные материалы", "Отвердитель": {"name": "EC2", "value": 0.02}, "Ускоритель": {"name": "EA1", "value": 0.02}, "Разбавитель": {"name": "S10, S11", "value": 0.15}},

  "HTL20 SM": {"Описание": "(30 гл) Лак/грунт ВР прозрачный", "Тип": "Водоразбавимые материалы", "Разбавитель": {"name": "вода", "value": 0.10}},
  "HTL22 SM": {"Описание": "(30 гл) Лак ВР паркетный", "Тип": "Водоразбавимые материалы", "Разбавитель": {"name": "вода", "value": 0.10}},
  "HTL22 G": {"Описание": "(60 гл) Лак ВР паркетный", "Тип": "Водоразбавимые материалы", "Разбавитель": {"name": "вода", "value": 0.10}},
  "HTL21008": {"Описание": "(20 гл) Лак ВР для окунания", "Тип": "Водоразбавимые материалы", "Разбавитель": {"name": "вода", "value": 0.10}},

  "HPS20": {"Описание": "Грунт ВР белый", "Тип": "Водоразбавимые материалы", "Разбавитель": {"name": "вода", "value": 0.10}},
  "HPL20 SM": {"Описание": "(30 гл) Эмаль ВР белая", "Тип": "Водоразбавимые материалы", "Разбавитель": {"name": "вода", "value": 0.10}},

  "NTL20 SM": {"Описание": "(30 гл) Лак НЦ", "Тип": "Нитролаки", "Отвердитель": {"name": "С72", "value": 0.05}, "Разбавитель": {"name": "S12", "value": 0.30}},
  "NTL20 UG": {"Описание": "(80 гл) Лак НЦ", "Тип": "Нитролаки", "Отвердитель": {"name": "С72", "value": 0.05}, "Разбавитель": {"name": "S12", "value": 0.30}},
  "NTL10000": {"Описание": "(30 гл) Лак НЦ эконом", "Тип": "Нитролаки", "Разбавитель": {"name": "S12", "value": 0.30}},
};

$(function(){
  var material;
  var list = $('.materials ul');

  $(document).click(function(){
    event = event || window.event;
        if ($(event.target).closest(".materials input").length==0) {
             list.hide();
        }
  });

  $('.materials input').bind('change keyup input click', function(e) {
    list.empty();
    reg = new RegExp('^'+$(this).val(), "i");
    for (var key in materials)
      if ( reg.test(key) )
        list.append('<li>'+key+'</li>');
    list.slideDown();
  });

  $('.materials').on('click','li',function(){
    $(this).parent().prev().val( $(this).text() );
    material = materials[$(this).text()];
    calculate();
    list.hide();
  });

  $('.weight').change(function(){
    calculate();
  });

  function calculate(){
    weight = parseInt($('.weight').val());
    if (!(weight > 100)){
      weight = 100;
      $('.weight').val('100');
    }
    $('.results').empty();
    $('.results').append('<p>Описание: <b>'+material["Описание"]+'</b></p>');
    $('.results').append('<p>Тип материала: <b>'+material["Тип"]+'</b></p>');
	if (material["Отвердитель"] != undefined){
      calc1 = Math.round(material["Отвердитель"]["value"] * weight);
      $('.results').append('<p>Отвердитель: <b>'+material["Отвердитель"]["name"]+'</b> '+calc1+' мл.</p>');
	} else calc1 = 0;
	if (material["Ускоритель"] != undefined){
      calc2 = Math.round(material["Ускоритель"]["value"] * weight);
      $('.results').append('<p>Ускоритель: <b>'+material["Ускоритель"]["name"]+'</b> '+calc2+' гр.</p>');
	} else calc2 = 0;
	if (material["Разбавитель"] != undefined){
      calc3 = Math.round(material["Разбавитель"]["value"] * weight);
      $('.results').append('<p>Разбавитель: <b>'+material["Разбавитель"]["name"]+'</b> '+calc3+' мл.</p>');
	} else calc3 = 0;
    summ = weight + calc1 + calc2 + calc3;
    $('.results').append('<p><b>Всего готовой смеси:</b> '+summ+' мл.</p>');
  }

});